import { NextSeo } from "next-seo";
import Image from "next/image";
import PageTitle from "../../Components/PageTitle";
import "owl.carousel/dist/assets/owl.carousel.css";
import "owl.carousel/dist/assets/owl.theme.default.css";
import img1 from '../../public/assets/images/products/panel/foam/foam-1.webp';
import img2 from '../../public/assets/images/products/panel/foam/foam-2.webp';
import img3 from '../../public/assets/images/products/panel/foam/foam-3.jpg';
import img4 from '../../public/assets/images/products/panel/foam/foam-4.jpg';
import img5 from "../../public/assets/images/products/panel/foil/foil-5.webp";
import dynamic from "next/dynamic";

const FoamPage = () => {

  const OwlCarousel = dynamic(import("react-owl-carousel"), { ssr: false });
  const options = {
    margin: 0,
    responsiveClass: true,
    nav: true,
    dots: true,
    rtl: true,
    autoplay: false,
    responsive: {
      0: {
        items: 1,
        rtl: true,
        mouseDrag: false,
        touchDrag: false,
      },
      768: {
        items: 2,
        rtl: true,
        mouseDrag: false,
        touchDrag: false,
      },
      992: {
        items: 2,
        rtl: true,
        mouseDrag: false,
        touchDrag: false,
      },
    },
  };

  return (
    <div className="foamPage innerPage">
      <NextSeo title="فوم‌های ساندویچ پانل" />

      <PageTitle title="فوم‌های ساندویچ پانل" />
      <div className="contents">

        <h4>پلی يورتان (Polyurethane) </h4>
        <div className=" wrapper">
          <p>
            پلی یورتان‌ها دسته‌ای از پلیمرهای پرمصرف با خواص عالی هستند که از طریق واکنش یک پلی الكل (الكلی با بیش از دو گروه هیدروکسیل واکنش پذیر در هر مولکول) با دی ایزوسیانات یا ایزوسیانات پلیمری در حضور کاتالیزورها و مواد افزودنی مناسب تولید می‌شوند.
            <br/>
            فوم پلی يورتان عايق بسيار قوی است كه از تركيب پلی اول و ايزوسيانات در شرايط خاص و در حضور كاتاليزور و مواردي ديگر توليد مي‌شود كه در آن بيشتر خلل و فرج ها (سلول‌ها) بسته شده و به همين دليل بازده بسيار خوبي به عنوان عايق حرارتي دارد.
            <br/>
            فوم‌های سفت و سخت پلی یورتان یکی از محبوب‌ترین عایق‌ها هستند. این فوم‌ها می‌توانند با توجه به قابليت حفظ درجه حرارت به صورت یکنواخت، هزینه‌های انرژی را به میزان قابل توجهی کاهش دهند و همچنين در برابر سایش ضربه و ترک خوردگی بسيار مقاوم هستند كه نهايتا باعث کارآیی و راحتی بیشتر محیط‌های صنعتی، تجاری و مسکونی می‌شوند.
            <br/>
            هسته اصلي ساندويچ پانل، فوم‌های تزريقی در بين ورق‌هاست كه همان پلی يورتان ناميده مي‌شوند. عايق استفاده شده در ساندويچ پانل‌ها از نوع پلی يورتان سخت می‌باشد كه اين ساختار ساندويچ پانل‌ها را در رديف بهترين عايق‌های حرارتي قرار مي دهد، به طوريكه ضريب انتقال حرارت در يك ساندويچ پانل با ضخامت 5 سانتي‌متر تقريبا برابر با ضريب انتقال حرارت در يك ديوار آجری با ضخامت 172 سانتي‌متر مي‌باشد.
            <br/>
            انتخاب فوم پلی يورتان در ساندويچ پانل‌ها كاملا وابسته به ضخامت، نوع كاربرد، احتمال بروز آتش سوزی و... مي‌باشد، لذا لازم است كه در خصوص فوم‌های پلی يورتان استفاده شده در ساندويچ پانل‌ها با مفاهيم زير آشنا شويم :
          </p>
          <div className="picture">
            <Image src={img1} alt="image" layout={"fill"} />
          </div>
        </div>

        <h4>دانسيته:</h4>
        <div className=" wrapper">
          <p>
            دانسیته، چگالی، فشردگی و وزن مخصوص همه این کلمات به معنی مقدار جرم موجود در واحد حجم است. دانسیته یا تراکم جرم یک جسم با میزان جرم آن رابطه مستقیم دارد. یعنی هرچه جسم سنگین‌تر باشد در نتیجه دانسیته آن بیشتر است. هر چه دانسیته فوم پلي يورتان بیشتر باشد، وزن بیشتری داشته و مقاومت بالاتری از خود نشان می‌دهد، چرا که فضای خالی بین مواد تشکیل دهنده آن کم‌تر بوده و فشردگی بیشتری دارد.
          </p>
          <div className="picture">
            <Image src={img2} alt="image" layout={"fill"} />
          </div>
        </div>

        <div className=" wrapper">
          <div className="picture">
            <Image src={img4} alt="image" layout={"fill"} />
          </div>
          <p>
            فوم جامد پلی يورتان (foam rigid Polyurethane)‌ یا به صورت مخفف PUR از دهه ۱۹۶۰ در صنعت ساخت و ساز به عنوان یک ماده عایق با راندمان بالا استفاده شده است. توسعه صنعتی در اروپا و آمریکا منجربه تولید نسل دوم که فوم پلي ايزوسيانوريت (Polyisocyanurate) فوم پلی ایزو جامد یا PIR  شد.
          </p>
        </div>

        <div className="wrapper">
          <div className="picture">
            <Image src={img3} alt="image" layout={"fill"} />
          </div>
        </div>

        <h4>كلاس حريق:</h4>
        <div className="wrapper">
          <p>
            برای سهولت در پیشگیری، آتش سوزی‌ها براساس استانداردهای متفاوت تقسیم بندی می‌شوند. حریق‌ها بر حسب ماهیت مواد سوختنی به كلاس‌هاي مختلف حريق تقسيم مي‌شوند كه يكي از آن‌ها كلاس B است كه خود به سه گروه B3, B2 , B1 كه مقاومت به ترتيب از 1 تا 3 مقاومت بيشتري نسبت به حريق دارند، تقسیم بندی می‌شوند.
          </p>
        </div>

        <h4>
          از خصوصیات ساندویچ پانل PIR با كلاس حريق B2 می‌توان به موارد زیر اشاره کرد:
        </h4>
        <ul>
          <li>
            رفتار خود خاموش و جلوگيری از گسترش حريق دارد
          </li>
          <li>
            در هنگام سوختن قطره‌ها و ذرات شعله ور نشده و باعث گسترش آتش نمیگردند
          </li>
          <li>
            پس از اشتعال، با کنار بردن شعله مستقیم بلافاصله خاموش می‌گردد و در نتیجه باعث گسترش آتش نمی شود PIR
          </li>
          <li>
            پس از تماس با شعله مستقیم با تأخير بسیاری مشتعل می‌گردد در حالیکه پلی استایرن EPS یا سایر عایق‌های آلی بسیار زودتر مشتعل می‌شوند
          </li>
          <li>
            دمای اولیه مورد نیاز برای شعله ور شدن PIR بالاتر از PUR می‌باشد
          </li>
        </ul>
        <br/>
        <div className="wrapper">
          <p>
            شركت دنيای ماموت مفتخر است كه ضمن توليد ساندويچ پانل‌های PUR ، اولين توليد كننده ساندويچ پانل‌های ساخته شده از جنس پلي يورتان PIR با كلاس حريق B2 در كشور عزيزمان است.
          </p>
          <div className="picture">
            <Image src={img4} alt="image" layout={"fill"} />
          </div>
        </div>

        <h4>
          مشخصات فنی فوم پلي يورتان (Polyurethane):
        </h4>
        <div className="wrapper">
          <div className="picture">
            <Image src={img5} alt="image" layout={"fill"} />
          </div>
          <p>
            از آنجا كه برای تشكيل يك فوم پلی يورتان كه باعث عايق حرارتی شدن يك ساندويچ پانل می‌شود، نياز به مواد اوليه‌ای منجمله پلی اول، ايزوسيونات، افزودنی هاي تكميل كننده فرآيند ساخت، گاز پنتان، چسب مورد استفاده و .... می باشد. بسيار حائز اهميت است كه اين مواد اوليه، ساخت كدام كارخانه و كشور می‌باشند، چرا كه زمانی كه پايه‌هاي اصلی توليد فوم پلی يورتان از متريالی، با كيفيتی پايين باشند نهايتا باعث از دست رفتن خاصيت محصول نهايی و بروز موارد زير می‌شود
          </p>
        </div>
        <ul>
          <li>
            ايجاد ترك و شكستن فوم پلی يورتان حبس شده بين ورق‌ها
          </li>
          <li>
            عدم حفظ دانسيته فوم (kg/m3) 40+2 در طول زمان
          </li>
          <li>
            بروز تغييرات ضخامتی در فوم كه در نهايت باعث جدا شدن فوم از سطح داخلي ورق‌ها خواهد شد
          </li>
          <li>
            چه مثبت (كه باعث باد كردن ساندويچ پانل خواهد شد)
          </li>
          <li>
            چه كاهش (كه باعث انقباض يا shrinkage شدن فوم خواهد شد)
          </li>
          <li>
            جدا شدن فوم پلي يورتان از ورق‌ها به دليل استفاده از چسب‌های نامرغوب و نيز عدم استفاده از پرايمر و يا پرايمر بی‌كيفيت
          </li>
        </ul>

        {/*<h4>
          باعث افتخار است كه ماموت با رعايت بالاترين استانداردهاي مرتبط با مشخصات فني، توانسته است شعار تجربه بهترين‌ها را به تحقق برساند.
        </h4>

        <div className="picture">
          <Image src={"/assets/images/foam2.png"} layout="fill" alt="Foam" />
        </div>*/}
        {/*<h4>عناصر تشکیل دهنده فوم پلی یورتان</h4>
        <div className="rectangles three">
          <div className="item">
            <div className="rectangle hover">
              <h6>ایزوسیانات</h6>
              <p>
                دسته ای از ترکیبات آلی با فرمول عمومی (– (N=C=Oاست. ترکیباتی که
                شامل دو گروه عاملی ایزوسیانات است، به دی ایزوسیانات معروف هستند.
              </p>
            </div>
          </div>
          <div className="item">
            <div className="rectangle hover">
              <h6>پلی اول</h6>
              <p>
                به زنجیر پلیمری اطلاق می شوند كه دارای یك یا چند گروه هیدروكسیل
                (-OH) می باشند. معمولا نوع پلی اول به كار رفته در پلی یورتان ها
                تعیین كننده خواص نهایی آنها می باشند.
              </p>
            </div>
          </div>
          <div className="item">
            <div className="rectangle hover">
              <h6>كاتالیزور</h6>
              <p>
                معمولا از دو نوع كاتالیزور استفاده می شود:
                <br />
                • كاتالیزورهای از نوع آمین نوع سوم واكنش حجیم شدن را بهتر انجام
                می دهند.
                <br />• نمك‌های فلزی مثل دی بوتیل تین دی لورات یا اكتوات قلع
                واكنش ژل شدن را بیشتر تسریع می كند.
              </p>
            </div>
          </div>
          <div className="item">
            <div className="rectangle hover">
              <h6>ماده ضد احتراق</h6>
              <p>
                موادی كه تركیبات فسفر، هالوژن ، اكسید آنتیموان، روی و آلومینیوم،
                فسفاتها، بوراتها و كربناتها در خود دارند، از رسیدن اكسیژن به محل
                شعله جلوگیری می كنند.
              </p>
            </div>
          </div>
          <div className="item">
            <div className="rectangle hover">
              <h6>فعال كننده سطحی</h6>
              <p>
                با افزودن سورفاكتانت سیلیكونی سه مشكل عمده زیر برطرف می شود:
                <br />
                1. تولید نامنظم حباب‌های گاز و رشد نامنظم
                <br />
                2. عدم سازگاری دو جزء تركیب
                <br />
                3. ناپایداری مخلوط واكنش.
              </p>
            </div>
          </div>
          <div className="item">
            <div className="rectangle hover">
              <h6>گازهای حجم دهنده(Blowing agent)</h6>
              <p>
                • تری فلوئوروكلرومتان (R-11) نقطه جوش 24˚c
                <br />
                • دی فلوئوروكلرومتان (R-12) نقطه جوش 28˚c
                <br />• گاز پنتان
              </p>
            </div>
          </div>
        </div>*/}

        {/*<h4>خاصیت‌های منحصربه فرد شیمیایی فوم پلی یورتان</h4>
        <p>
          پلی یورتان نوعی فوم است كه درآن بیشتر خلل وفرج‌ها (سلولها) بسته شده
          است و به همین دلیل بازده بالایی به عنوان عایق حرارتی دارد و در هر
          دانسیته مورد نیاز قابل تولید است. مقدار هدایت حرارتی (λ) برای هر ماده
          مشخص و ثابت می باشد.اگر اختلاف دمای مابین سطح داخلی و خارجی یك ماده با
          درنظرداشتن سطح یك متر مربع و ضخامت یك متر ، یك كلوین باشد ،مقدار جریان
          حرارتی عبوری برحسب وات برابر با مقدار هدایت حرارتی آن ماده میباشد.
          مقدار كم λ نشان دهنده خواص عایق حرارتی بهتر آن ماده میباشد.
        </p>*/}
        {/*<div className="circles three">
          <div className="item">
            <div className="circle">
              <h6>بیشتریت سلول بسته</h6>
            </div>
          </div>
          <div className="item">
            <div className="circle">
              <h6>تولید در هر دانستیه</h6>
            </div>
          </div>
          <div className="item">
            <div className="circle">
              <h6>پایین ترین مقدار هدایت حرارتی(لاندا)</h6>
            </div>
          </div>
        </div>

        <h4>دسته بندی فوم‌های پلی پورتان</h4>
        <p>
          به طور کلی فوم‌های پلی یورتان را می توان به ۳ دسته کلی فوم‌های نرم،
          فوم‌های نیمه نرم و سخت تقسیم بندی نمود.در ساندویچ پانل‌های دنیای ماموت
          فوم سخت تولید میگردد.
        </p>
        <h4>فوم‌های سخت(RIGID POLYURETHANE FOAM)</h4>
        <p>
          فوم‌های سخت پلی یورتان در سال ۱۹۴۰ به میزان کم در ساختارهای ساندویچی
          به کار رفتند ولی در سال ۱۹۶۰ توسعه واقعی تولید و مصرف فوم‌های سخت پلی
          یورتان تحت تاثیر دو عامل زیر تشدید شد :
        </p>
        <p>
          - استفاده از مونوفلوئوروتری به عنوان عامل پف زا
          <br />- استفاده از MDI پلیمری که علاوه بر بهبود خواص باعث ساده شدن
          فرآیند گشت.
        </p>
        <p>
          ضریب هدایت حرارتی فوم‌های سخت پلی یورتان از تمام فوم‌های پلیمری دیگر
          کمتر است و همین امر باعث شده است که از فوم‌های سخت پلی یورتان برای
          کاربردهای عایق بیشتر استفاده گردد.
        </p>*/}
        {/*<h4>ضریب هدایت حرارتی فوم پلی اورتان سخت در ضخامتهای مختلف</h4>
        <table>
          <thead>
            <th>مقدار ضریب w/m²k</th>
            <th>ضخمت فوم(mm)</th>
          </thead>
          <tbody>
            <tr>
              <td>0.55</td>
              <td>40</td>
            </tr>
            <tr>
              <td>0.44</td>
              <td>50</td>
            </tr>
            <tr>
              <td>0.27</td>
              <td>60</td>
            </tr>
            <tr>
              <td>0.28</td>
              <td>80</td>
            </tr>
            <tr>
              <td>0.22</td>
              <td>100</td>
            </tr>
            <tr>
              <td>0.5</td>
              <td>40/85</td>
            </tr>
            <tr>
              <td>0.35</td>
              <td>60/105</td>
            </tr>
            <tr>
              <td>0.22</td>
              <td>100/145</td>
            </tr>
          </tbody>
        </table>*/}
        {/*<h4>فوم پلی یورتان(PUR)</h4>
        <div className="pictureText">
          <div className="text">
            <p>
              پلی اورتان عایق بسیار قوی است كه از تركیب پلیول وایزوسیانات در
              شرایط خاص و درحضور كاتالیزور و مواد دیگرتولید میشود.پلی اورتان
              نوعی فوم است كه درآن بیشتر خلل وفرج‌ها (سلولها) بسته شده و به همین
              دلیل بازده بسیار خوبی به عنوان عایق حرارتی دارد و در هر دانسیته
              مورد نیاز قابل تولید است.
            </p>
            <p>
              دانسیته متوسط فوم ساندویچ پنل ماموت 2± 40 كیلوگرم بر متر مكعب می
              باشد كه از جمله خواص آن میتوان به جذب رطوبت كمتر ازیك درصد حجمی و
              با خواص ضد شعله وری بسیار خوب B3 و B2 براساس استانداردمرجعDIN
              4102-1 اشاره داشت همچنین پایداری ابعادی و مقاومت فشاری بالا از
              دیگر خواص آن می باشد.
            </p>
          </div>
          <div className="picture"></div>
        </div>

        <h4>فوم پلی ایزوسیانات( PIR)</h4>
        <div className="pictureText left">
          <div className="text">
            <p>
              نوع بهبود یافته پلی یورتان میباشد كه دارای عملكرد بهتری در مقابل
              شعله بوده و عایق دمایی بهتری میباشد .
            </p>
            <p>
              پلیمرایزوسیانات ساختار مولكولی قوی تری دارد، این ساختار قویتر به
              این معنی است كه این ماده مقاومت به شكست بالاتری دارد و همچنین این
              نوع فوم از نظر شیمیایی و حرارتی پایداری بهتری دارد.
            </p>
            <p>
              دمای شروع واكنش پلیمریزاسیون PIR بیشتر از PUR می باشد. در دمای
              بالاتر ابتدا MDI به جای واكنش با polyol با MDI واكنش تریمتریك داده
              و تشكیل كمپلكس می دهد. كمپلكس حاصل همراه با MDI باقیمانده با
              polyolبه همراه كاتالیزور و عامل پف زا واكنش داده و تشكیل فوم PIR
              می دهد
            </p>
          </div>
          <div className="picture"></div>
        </div>

        
        <h4>خواص فیزیکی فوم پلی ایزوسیانات( PIR)</h4>
        <div className="rectangles">
          <div className="item">
            <div className="rectangle">
              <h6>استحکام حرارتی بیشتر</h6>
            </div>
          </div>
          <div className="item">
            <div className="rectangle">
              <h6>استحکام شیمیایی بالاتر</h6>
            </div>
          </div>
          <div className="item">
            <div className="rectangle">
              <h6>دانستیه کراسلینک بالا</h6>
            </div>
          </div>
          <div className="item">
            <div className="rectangle">
              <h6>باند قوی شیمیایی ساختار حلقوی پلی ایزوسیانورات</h6>
            </div>
          </div>
        </div>

        <h4>مقایسه رفتار فوم‌های PIR و PUR در مقابل حریق</h4>
        <table>
          <thead>
            <th>کلاس حریق</th>
            <th>رفتار در برابر حریق</th>
            <th>دمای اشتعال و شعله وری</th>
            <th>پایداری دمایی</th>
            <th>ماده عایق</th>
          </thead>
          <tbody>
            <tr>
              <td>
                Class F
                <br />
                DIN 4102:B2 & B3
              </td>
              <td>تند سوز</td>
              <td>150°C</td>
              <td>100-120°C</td>
              <td>PUR Foam</td>
            </tr>
            <tr>
              <td>
                Class E
                <br />
                DIN 4102:B1
              </td>
              <td>کند سوز</td>
              <td>250°C</td>
              <td>100-120°C</td>
              <td>PIR Foam</td>
            </tr>
          </tbody>
        </table>
        <h4>نکات مهم در انتخاب نوع فوم</h4>
        <div className="rectangles">
          <div className="item">
            <div className="rectangle">
              <a
                href="../../public/assets/documents/مقایسه فوم‌های پلی اورتان با پشم سنگ.docx"
                download
              >
                مقایسه فوم‌های پلی اورتان با پشم سنگ
                <i className="far fa-download" />
              </a>
            </div>
          </div>
        </div>*/}
        {/* <p>
          محصولات عایق تولید شده از فوم پلی اورتان از واكنش بین پلیول مایع با
          ایزوسیانات پلیمری(متیلن دی فنیل ایزوسیانات) در حضور یك عامل حجم زا و
          افزودنی‌های دیگر تشكیل میگردد.
        </p>
        <p>
          واكنش تشكیل فوم پلی یورتان یك واكنش گرمازاست كه منجر به تشكیل سلولهای
          بسته درساختار فوم به شكل یك پلیمر ترموست سخت شده است.
        </p>
        <p>
          فوم PIRدارای عملكرد بهتری در مقابل شعله میباشد و ساختار مولكولی قوی
          تری دارد، این ساختار قویتر به این معنی است كه این ماده مقاومت به شكست
          بالاتری دربرابرحرارت و شعله نسبت به PUR داردومحدودیتی جهت استفاده
          دردمای بالاتر برخلاف فوم PUR را ندارد.
        </p>
        <p>
          پشم سنگ یك عایق معدنی است كه از تركیب مواد معدنی موجود درطبیعت ازجمله
          سنگ بازالت(سنگ آتشفشان)،كك وسنگ آهك دردمای بالاتر از °C1500تولید
          میگردد.
        </p>
        <p>
          ماده ذوب حاصله وارد الیاف (پشم) میشود كه آغشته به رزین اوره فرم آلدهید
          فنول است كه نقش این رزین ایجاد تراكم و درهم تنیدن الیاف است.
        </p>
        <div className="picture">
          <Image src={"/assets/images/foam7.png"} layout="fill" alt="Foam" />
        </div>
        <div className="picture">
          <Image src={"/assets/images/foam8.png"} layout="fill" alt="Foam" />
        </div>
        <div className="picture">
          <Image src={"/assets/images/foam9.png"} layout="fill" alt="Foam" />
        </div> */}
      </div>
    </div>
  );
};

FoamPage.layout="L1";
export default FoamPage;
