import whyMammut from "../../data/whyMammutPanel";
import whyMammut2 from "../../data/whyMammutPanel2";
import why from "../../data/whyPanel";
import WhyPanelItem1 from "../../Components/WhyPanelItem1";
import WhyPanelItem2 from "../../Components/WhyPanelItem2";

import { NextSeo } from "next-seo";

export default function whyPanel() {
  return (
    <div className="whyPanelPage">
      <NextSeo title="چرا ماموت" />

      <div className="contents">
        {/* <div className="why">
          <div className="title">
            <h2>چرا ساندویچ پانل</h2>
          </div>
          <ul>
            {why.map((item, i) => {
              return <li key={i}>{item.text}</li>;
            })}
          </ul>
        </div> */}
        <div className="whyMammut">
          <div className="title">
            <h2>چرا ساندویچ پانل دنیای ماموت</h2>
          </div>
          <div className="row">
            {whyMammut.map((item, i) => {
              return (
                <div className="col-lg-3 col-md-4 col-sm-6 col-12" key={i}>
                  <WhyPanelItem1 text={item.text} icon={item.icon} />
                </div>
              );
            })}
          </div>
        </div>
        <div className="whyMammut2">
          <div className="title">
            <h2>چرا ساندویچ پانل دنیای ماموت</h2>
          </div>
          {whyMammut2.map((item, i) => {
            return (
              <div className="row" key={i}>
                <WhyPanelItem2
                  title={item.title}
                  description={item.description}
                  picture={item.picture}
                />
              </div>
            );
          })}
        </div>
        {/* <div className="install">
          <div className="title">
            <h2> نصب ساندویچ پانل</h2>
          </div>
          <div className="text">
            <p>
              1) قبل از نصب ساندویچ پانل بایستی از صلبیت سازه اطمینان كامل داشت
              سازه همانطور كه در قسمت‌های قبل اشاره گردید. شامل ( ستون‌ها – شاه
              تیر- پرلین‌ها و غیره ) خواهد شد كه نصب صحیح آنها تضمینی در نصب
              درست ساندویچ پانل می شود
            </p>
            <p>
              2) به طور معمول نصب اولین ساندویچ پانل‌ها از قسمت‌های كناری آغاز
              گردد و نصب ساندوچ پانل دارای بخش متمایز از سازه بایستی در نظر
              گرفته شود.
            </p>
            <p>
              3) بخش‌های نرگی و مادگی تعبیه شده در ساندویچ پانل‌ها نقش اساسی در
              هم پوشانی دارند بایستی به دقت آن‌ها توجه نمود
            </p>
            <p>
              4) هم پوشانی بهتر باعث ضد آب شدن – ثبات بیشتر خواهد شد جهت انجام
              این مهم بهتر است كه فاصله تكیه گاهی به كمترین مقدار خود برسد.
              همچنین پلیسه ای ایجاد شده ناشی از دریل كاری زدوده گردد والمان‌های
              ثابت كننده به میزان 90 درجه ازهم و در كنار همدیگر قرار گیرند
            </p>
            <p>
              5) قبل از مرحله اجرایی درزگیری سطح بایستی عاری از هر گونه گرد و
              غبار و آلودگی باشد. همچنین مرجله درزگیری به طور پیوسته و بدون وقفه
              انجام گیرد.
            </p>
            <p>
              6)استفاده از سنگ جهت برشكاری به هیچ وجه پیشنهاد نمی شود دلیل این
              مهم گرما ایجاد شده از طریق سنگ و در نهایت سوختگی در ورق خواهد بود.
              استفاده از دیسك‌های برش با دندانه‌های پرداخت شده خوب برای برشكاری
              پیشنهاد می شود.
            </p>

            <p>
              7) محل‌های اتصال ساندویچ پانل‌ها بایستی از ثبات قابل قبول برخوردار
              باشند و بایستی به طور كامل بر روی همدیگر قرار گیرند این مهم باعث
              عدم نفوذ خواهد شد .
            </p>

            <p>
              8) اگر در نصب ساندویچ پانل لازم است از متعلقات دیگر نظیر سقف ،
              قفسه و ... استفاده گردد بایستی موقعیت‌های تعبیه شده رزوه شده و در
              كنار آن از درزبند نیز استفاده گردد.
            </p>
            <p>
              9) تمام اتصالات مابین ستون ها، پرلین‌ها با ساندویچ پانل بایستی از
              طریق درگیری رزوه دار به همراه درزگیر صورت گیرد.
            </p>
            <p>
              10)در هنگام نصب ساندویچ پانل بایستی در بخش انتهایی جهت عدم نفوذ
              رطوبت – سیال اطمینان حاصل نمود.
            </p>
            <p>
              12)در هنگام نصب بایستی از حركت پی در پی بر روی ساندویچ پانل
              خودداری نمود و در صورت لزوم بایستی سعی گردد بر روی نقاطی تكیه گاهی
              حركت نمود. حركت پی در پی ممكن است باعث بوجود آمدن خمش در بخش‌های
              میانی گردد.
            </p>
            <p>
              12) در هنگام حركت بر روی ساندویچ پانل استفاده از كفشهای با كفی نرم
              و انعطاف پذیر لازم و ضروری می باشد .
            </p>
            <p>
              13) امكان حمل توسط دست در سایت وجود دارد اما شرط آن استفاده از
              دستكش و عدم آسیب رساندن به شخص و ساندویچ پانل می باشد.
            </p>
            <p>
              14) قسمت‌های كناری ساندویچ پانل مستعد بیشترین آسیب می باشد كه در
              هنگام حمل به آن بایستی توجه ویژه نمود.
            </p>
            <p>
              15)در هنگام حمل ساندویچ پانل با كمك دست بایستی آن را به شكل قائم
              جابه جا نمود.
            </p>
            <p>
              16) استفاده از مكانیزم جهت انتقال و جابه جایی ساندویچ پانل لازم و
              ضروری می باشد. هدف اصلی امكان جابه جایی و بالا بردن سرعت در حین
              نصب می باد جهت این امر می توان از مكانیزم مرسوم و متدامل استفاده
              نمود كه استفاده از دو گیره در قسمت ابتدایی و انتهایی پانل و در بخش
              میانی مشخصه آن می باشد. در بخش میانی می توانیم از طنابی جهت بالا
              بردن اطمینان و راهنما استفاده كنیم (انتقال عرضی)
            </p>
            <p>
              17) استفاده از مكانیزم جهت انتقال و جابه جایی ساندویچ پانل به شكل
              عمودی مشابه حالت قبل می باشد اگر نیروی لازم برای بلند كردن پانل در
              اختیار باشد براحتی می توانیم با استفاده از یك گیره آن را عملی
              نماییم
            </p>
            <p>
              18) جابه جایی پانل در زمانی كه سرعت باد بیش از 10 متر بر ثانیه
              باشد پیشنهاد نمی شود.
            </p>
            <p>
              19)در اولین بخش جهت نصب بایستی از گیره‌هایی با مكانیزم سریع جهت
              اتصال یه پروفیل‌ها استفاده نمود. شرایط مربوط به ساندویچ پانل بسیار
              مهم و ضروری می باشد. توصیه می شود پس از حصول اطمینان از ثابت ماندن
              ساندویچ پانل آن را از طریق اتصالات كه حداقل به میزان 100 میلی متر
              از انتهای پانل فاصله داشته باشد محكم می نماییم
            </p>

            <p>
              20) نصب ساندویچ پانل‌ها بایستی مطابق با پلان و نقشه‌های مرتبط
              باشد. استفاده از نردبان و یا بالا بر جهت جابه جایی پانل و نصب آن
              پیشنهاد می شود.
            </p>
            <p>
              21) جهت مونتاژ ساندویچ پانل‌های سقفی پیشنهاد می شود كه از نردبان
             ‌های مخصوص استفاده گردد. این نربان‌ها باعث عدم بوجود آمدن خط و خش
              در بخش‌های ساندویچ خواهند شد
            </p>

            <p>
              22) جهت نصب ساندویچ پانل‌ها معیار‌های مختلف بایستی ملاحظه گردد.
              این معیار را می توان از قبیل بررسی شاه تیر‌ها و همچنین پرلین ها
              دانست . همچنین بایستی از مقدار شیب و همچنین فاصله تكیه گاهی مورد
              استفاده نیز اطلاعات كامل داشته باشیم.
            </p>
          </div>
        </div> */}
      </div>
    </div>
  );
}

whyPanel.layout="L1";
