import PageTitle from "../../Components/PageTitle";
import { NextSeo } from "next-seo";

export default function RegulationPage() {
  return (
    <div className="regulationPage innerPage">
      <NextSeo title="قوانین و مقررات" />

      <PageTitle title="قوانین و مقررات" />
      <div className="contents">
        <div className="text">
          <h6>
            <span>شرایط و قوانین استفاده از سرویس‌ها و خدمات دنیای ماموت</span>
            <br />
            ورود کاربران به وب‏‌سایت دنیای ماموت هنگام استفاده از پروفایل شخصی،
            و سایر خدمات ارائه شده توسط دنیای ماموت به معنای آگاه بودن و پذیرفتن
            شرایط، قوانین و همچنین نحوه استفاده از سرویس‌‏ها و خدمات است. توجه
            داشته باشید که ثبت سفارش نیز در هر زمان به معنی پذیرفتن کامل کلیه
            شرایط و قوانین از سوی کاربر است.
            <br />
            <span>قوانین عمومی</span>
            <br />
            هنگامی که مشتریان سفارش اینترنتی خود را ثبت یا خرید می‏‌کنید این
            ارتباطات به صورت الکترونیکی انجام می‏‌شود. در صورتی که درخواست شما
            با رعایت کلیه اصول و رویه‏‌ها باشد، شما موافقت می‌‏کنید که دنیای
            ماموت به صورت الکترونیکی (از طریق رایانامه ، سرویس پیام کوتاه) به
            درخواست شما پاسخ دهد.
            <br />
            همچنین اطلاعات هویتی که مشتری در پروفایل خود ثبت می‌کند، تنها راه
           ‌های ارتباطی مورد تایید مشتری است و تمام مکاتبات و پاسخ‌های دنیای
            ماموت از مسیرهای مذكور صورت می‌گیرد.
            <br />
            برای اطلاع رسانی رویدادهاو خدمات ویژه شركت دنیای ماموت برای اعضای وب
            گاه یك رایانامه یا پیام كوتاه ارسال خواهد نمود. کاربران محترم كه
            تمایل به دریافت محتوا‌های ارسالی نداشته باشند، قادر خواهند بود از
            عضویت دریافت خبرنامه انصراف بدهند. همچنین جهت دریافت نظرات مشتریان
            دنیای ماموت در بازه‌های زمانی سوال‌های نظرسنجی خود را ارسال خواهد
            كرد.
          </h6>
        </div>
      </div>
    </div>
  );
}

RegulationPage.layout="L1";
