import Image from "next/image";
import whyPanel2 from "../public/assets/images/whyConex2.jpg";
import Link from "next/link";

export default function WhyPanelSecond() {
  return (
    <div className="whyPanelSecond whyProductSecond">
      <div className="contents">
        <div className="text">
          <div className="title">
            <h2>چرا کانکس ماموت</h2>
            <h6>فواید کانکس</h6>
          </div>
          <p>
            عناصر اصلی در ساختار كانكس شامل شاسی فلزی و اقلام تكمیل كننده می
            باشند. شركت دنیای ماموت بعد از طراحی بر اساس درخواست‌های خریداران و
            طراحی سه بعدی فرآیند تولید محصول را آغاز می نماید. با مجهز بودن به
            خطوط تولید پیشرفته در كنار تجهیزات جوشكاری مكانیزه تمام اقدامات
            انجام شده بر روی شاسی فلزی تحت كنترل و با بالاترین میزان دقت و كیفیت
            صورت می پذیرد. عملیات رنگ شاسی كانكس به دلیل شرایط متنوع نگهداری
            محصول باید تحت شدیدترین استانداردها صورت پذیرد و بعد از انجام
            فرآیند، تجهیز كانكس صورت می پذیرد. ساختار شاسی رنگ شده در خط تولید
            باید تكمیل گردد. در اینجا ساندویچ پانل به عنوان یكی از مهمترین و
            اصلی ترین اقلام مورد استفاده قرار می گیرد و باتوجه به خطوط تولید
            دنیای ماموت، ساندویچ پانل‌های هر دستگاه كانكس‌ها با كمترین جابجایی
            مورد استفاده قرار میگیرند. استفاده از تجهیزات درخواستی مانند انواع
            درب، پنجره، صندلی، اقلام سرویس بهداشتی و حمام، یونیت‌های سردكننده و
            مخابراتی به طور كامل صورت می پذیرد و در نهایت بعد از بررسی‌های كیفی
            محصول آماده تحویل می گردد.
          </p>
          <div className="buttons">
            <Link href="/whyPanel">
              <a>
                بیشتر <i className="far fa-angle-left" />
              </a>
            </Link>
          </div>
        </div>
        <div className="picture">
          <Image src={whyPanel2} alt="Why Panel" layout="fill" />
        </div>
      </div>
    </div>
  );
}
