import BlogCard from "./BlogCard";

const HomeBlogs = () => {
  return (
    <div className="alternateHomeBlogs">
      <BlogCard
        title="عنوان خبر سایت دنیای ماموت"
        summary="ل
            ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک ا
            ست. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که الزم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد ."
        imgPath="blog1.jpg"
        id="1"
        date="15 دی 1400"
      />
      <BlogCard
        title="عنوان خبر سایت دنیای ماموت"
        summary="ل
            ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک ا
            ست. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که الزم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد ."
        imgPath="blog2.jpg"
        id="2"
        date="15 دی 1400"
      />
      <BlogCard
        title="عنوان خبر سایت دنیای ماموت"
        summary="ل
            ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک ا
            ست. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که الزم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد ."
        imgPath="blog3.jpg"
        id="3"
        date="15 دی 1400"
      />
      <BlogCard
        title="عنوان خبر سایت دنیای ماموت"
        summary="ل
            ورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک ا
            ست. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که الزم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد ."
        imgPath="blog4.jpg"
        id="4"
        date="15 دی 1400"
      />
    </div>
  );
};

export default HomeBlogs;
