import Image from "next/image";
import logo from "../../../public/assets/images/logo.png";

export default function FooterAbout({ prefix }) {
  let text;
  if (prefix == "isolate")
    text = `كامل ترین زنجیره تولید انواع اتاق‌های ایزوله در گروه‌های یخچالی، حمل بار، چادری، فلزی و سفارشی شده در دنیای ماموت ایجاد شده است. اتاق‌های یخچالی دنیای ماموت به عنوان عضو مهم زنجیره سرد دارویی كه در امنیت غذایی كشور نقش به سزایی دارند امروزه كیفیت نهایی اقلام دارویی ومحصولات غذایی را تعیین می نماید. همچنین استانداردسازی شرایط حمل و نگهداری محموله‌های سبك وزن  با استفاده از اتاق‌های حمل بار كمك شایانی به ایمنی حمل و نقل درون و بین شهری نموده است. با متنوع ترین گروه‌های تولید اتاق ایزوله هر انتقال محموله‌ها در جاده‌ها با محصولات دنیای ماموت در با كیفیت ترین وضعیت صورت می پذیرد.`;

  if (prefix == "trailer")
    text = `مفتخریم در خاورمیانه انواع نیمه یدك با نام دنیای ماموت شناخته می شود و تریلر مترادف با دنیای ماموت می باشد. بزرگترین خط تولید تریلر كشور با گسترده ترین طیف محصولات نتیجه عظیم ترین مجموعه صنعتی حوزه خودروهای تجاری می باشد. طراحی‌های مهندسی شده، تجهیزات پیشرفته، رعایت استاندارهای كیفی به روز در كنار محور قراردادن خواسته‌های مشتریان اجزا تشكیل دهنده تریلرسازی دنیای ماموت می باشند.`;
  if (prefix == "panel")
    text = `
    دنیای ماموت با استفاده از مدرن ترین تجهیزات و خطوط تولید توانسته است
  به عنوان یكی از شناخته شده ترین تولید كنندگان ساندویچ پانل در خاور
  میانه شناخته شود. تولید با كیفیت ساندویچ پانل‌های دنیای ماموت نتیجه
  استفاده از مواد با كیفیت، طراحی محصول با رعایت نكات و محاسبات مهندسی و
  فرآیند تولید استاندارد و به روز می باشد. اهمیت زمان تحویل محصول در
  پروژه‌های بزرگ از پارامترهای تعیین كننده میباشد كه دنیای ماموت توانسته
  است با رعایت جدول‌های زمانی تحویل محصولات در كنار خریداران به هرچه
  سریع تر اجرا شدن پروژه‌ها كمك شایانی نماید.`;
  if (prefix == "conex")
    text = `
  دنیای ماموت با استفاده از مدرن ترین تجهیزات و خطوط تولید ساندویچ پانل و شاسی‌های فلزی توانسته است به عنوان یكی از شناخته شده ترین تولید كنندگان  انواع کانکس  در خاورمیانه شناخته شود. تولید با كیفیت کانکس‌های دنیای ماموت نتیجه استفاده از مواد با كیفیت، طراحی محصول با رعایت نكات و محاسبات مهندسی و فرآیند تولید استاندارد و به روز می باشد. اهمیت زمان تحویل محصول در پروژه‌های بزرگ از پارامترهای تعیین كننده میباشد كه دنیای ماموت توانسته است با رعایت جدول‌های زمانی تحویل محصولات در كنار خریداران به هرچه سریع تر اجرا شدن پروژه‌ها كمك شایانی نماید.`;
  return (
    <div className="footerAbout footerBlock">
      <div className="picture">
        <Image src={logo} alt="MAMMUT" layout="fill" />
      </div>
      <div className="text">
        <p>
          The world of mammoths is a vast world of industrial dreams that have come true
          He still looks to the future with a brighter future.
        </p>
      </div>
    </div>
  );
}
