import {Fragment} from "react";
import Image from "next/dist/client/image";
import img1 from "../../public/assets/images/blogs/car-exhbit-2.jpg";


const CarExhibit = () => {
    return (
        <Fragment>
            <p>
                دنيای ماموت در چهارمين نمايشگاه خودرو تهران حضور گسترده ای به عنوان يک كاربری سازی برجسته در ايران با قدمت 30 ساله داشت كه با توليد انواع كاربری سازی های مدرن و ايمن، تريلرهای خاص برای حمل خودرو، گاز مايع و... رويكردی ويژه در صنعت حمل و نقل را ارائه كرده است.
            </p>
            <p>
                دنيای ماموت به عنوان اولين توليدكننده تريلر هوشمند حضور افتخارآميزی در نمايشگاه بين المللی خودرو تهران به عمل آورد و توانست با نام اولين تريلرساز هوشمند جايگاه ويژه ای در صنعت تكنولجستيک به خود اختصاص دهد.
            </p>
            <div className="picture">
                <Image src={img1} alt="image" layout={"fill"} />
            </div>
            <p>
                جناب آقای محمد مومنی مدير عامل دنيای ماموت، در اين نمايشگاه اشاره كرد : دنیای ماموت یک خودروساز نیست. ولی در نمایشگاه خودرویی حضور پیدا کرده که سایر شرکت‌ها با یک یا چند خودرو حضور پیدا کرده‌اند. دلیل حضور یک شرکت کاربری ساز مانند دنیای ماموت در نمایشگاه خودرو این بوده که تقریبا تمام خودروهای تجاری اعم از کامیونت تا کامیون کشنده با کاربری سازی به بازار عرضه می‌شوند. شاید کاربری سازان متعددی در بازار ایران حضور داشته باشند، ولی شرکت دنیای ماموت سهمی 90 درصدی از بازار کاربری سازان ایران دارد که بازیکن اصلی این حوزه محسوب می‌شود.
            </p>
            <p>
                آقای مومنی در ادامه اشاره کرد که هم خودروهای تجاری صفر کیلومتر تولید شده در داخل و هم خودروهای تجاری دست دومی که به بازار کشور وارد می‌شوند، نیاز به کاربری سازی دارند و این موضوع نشان دهنده اهمیت فعالیت شرکت‌های کاربری سازی مانند دنیای ماموت است. او ضمن اشاره به قدمت 30 ساله دنیای ماموت در این حوزه بیان کرد که این شرکت کاربری سازی‌های متنوعی برای مشاغل و نیازهای متنوع، تریلرهای خاص برای حمل خودرو و گاز مایع و … را تا امروز تولید کرده است.
            </p>
            <h2>
                دنيای ماموت تجربه بهترين‌ها
            </h2>
        </Fragment>
    )
};

export default CarExhibit;