import Image from "next/dist/client/image";
import img2 from '../../public/assets/images/blogs/conex/conex container.jpg';
import img3 from '../../public/assets/images/blogs/conex/conex2.jpg';
import img4 from '../../public/assets/images/blogs/conex/mammut conex.jpg';
import img5 from '../../public/assets/images/blogs/conex/shipping conex.jpg';
import img6 from '../../public/assets/images/blogs/conex/shipping conex container.jpg';
import img7 from '../../public/assets/images/blogs/conex/mammut conex container.jpg';

const ConextInfo = () => {
    return (
        <>
            <h2>
                تاريخچه كانكس‌ها
            </h2>
            <div className="wrapper">
                <p>
                    در اوایل نیمه قرن بیستم، جعبه‌های چندوجهی برای حمل کالاها در کشتی‌ها و قطارها ساخته شدند. آن‌ها جعبه‌های مستطیلی شکلی با قاب فولادی بودند كه به حمل راحت‌تر کمک می‌کردند، اما نمی‌توانستند روی یکدیگر چیده شوند. در طول جنگ جهانی دوم، ارتش آمریکا راه‌هایی را برای ارسال مقادیر زیادی تدارکات به اروپا و اقیانوس آرام آزمایش کرد، اما جنگ‌ها قبل از طراحي و ايجاد جعبه‌ها و كانتينرهايی كه روي هم چيده شوند، به پايان رسيدند.
                    كانكس‌ها در اواخر دهه 1940 توسط سپاه حمل و نقل ایالات متحده توسعه یافتند كه اصطلاحا به آن‌ها حمل‌كننده گفته ميشد. كانكس‌ها به طور گسترده در طول جنگ کره برای ارسال تدارکات به سربازان مورد استفاده قرار گرفتند.
                    كانتينرها برای حمل 9000 پوند کالا به طور همزمان ساخته شده‌اند. پس از جنگ، استفاده تجاری از چنین کانتینرهایی در حمل و نقل انبوه کالا در کشتی‌ها آغاز شد كه به آن‌ها اصطلاحا كانتينر اكسپرس گفته مي‌شود كه به طور مختصر كانكس (CONEX) ناميده شدند.
                    جعبه‌های CONEX هنوز هم به طور گسترده مورد استفاده قرار می‌گیرند. كانكس‌ها که از فولاد ساخته شده‌اند، بسیار بادوام بوده و هنگام جابجایی بسیار ایمن هستند، همچنين می‌توانند به راحتي توسط تمام وسايل حمل و نقل جا به جا شوند. كانكس‌ها بیشتر به واحدهای مدولار تبدیل شدند که می‌توانستند به طور مؤثری روی هم قرار گیرند تا محموله‌های بیشتری را در یک مکان ذخیره کنند.
                </p>
            </div>
            <h2>
                ويژگي‌های جعبه‌های كانكس
            </h2>
            <p>
                جعبه‌های CONEX همه کاره و ایمن هستند و همچنين می‌توانند هنگام حمل و نقل روی هم چیده شوند كه همين باعث می‌شود كه كانكس‌ها به كانتينرهای حمل و نقل فوق‌العاده تبديل شوند. كانكس‌ها با ساختار فولادي شياردار دارای استحكام بالايي هستند.
                كانكس‌ها به دليل داشتن سطح اسكيد، هنگام انباشته شدن سرنگون نمي‌شوند يا دچار لغزش نخواهند شد. یکی دیگر از ویژگی‌های منحصر به فرد كانكس‌ها مکانیزم به هم پیوستگی آن‌ها مي‌باشد كه باعث اتصال واحدها به يكديگر مي‌شود كه در صورت نياز می‌توانند مجدد از هم جدا شوند. كانكس‌ها همچنین دارای حلقه‌های بالابر در هر یک از چهار گوشه خود هستند كه به این ترتیب جرثقیل‌ها مي‌توانند به راحتی آن‌ها را حمل كنند.
                در سال 1967 نيروهای ايالات متحده بيش از 100000 جعبه كانكس در طول جنگ ويتنام توليد كرد. این اولین کاربرد جهانی کانتینرهای چندوجهی امروزی در جهان بود. در حال حاضر، اصطلاح CONEX هنوز برای کانتینرهای حمل و نقل استاندارد استفاده می‌شود.
            </p>
            <div className="picture">
                <Image src={img2} alt="image" layout={"fill"} />
            </div>
            <h2>
                چگونه می‌توانید از جعبه‌های Conex استفاده کنید؟
            </h2>
            <p>
                اگرچه این کانتینرها برای حمل تجهیزات و کالاهای جنگی اختراع شده‌ بودند، جعبه‌های CONEX برای اهداف مختلفی استفاده می‌شوند. در حال حاضر از جعبه‌های CONEX برای موارد زیر استفاده می‌شود:
            </p>
            <div className="picture">
                <Image src={img3} alt="image" layout={"fill"} />
            </div>
            <ul>
                <li>
                   	حمل و نقل کالاها و محصولات از طریق اقیانوس‌ها
                </li>
                <li>
                    انبار مواد فاسدشدنی و سایر کالاها
                </li>
                <li>
                    ذخیره سازی تجهیزات و ابزار در خانه‌ها و مکان‌های دیگر
                </li>
                <li>
                    گزینه ذخیره سازی برای مکان‌های مختلف کار
                </li>
                <li>
                    به عنوان بازسازی خانه و جابجایی ظروف
                </li>
                <li>
                    ذخیره سازی تجهیزات کشاورزی
                </li>
                <li>
                    نگهداری اسناد انبوه در ادارات
                </li>
            </ul>
            <p>
                اخیراً كانكس‌ها در حال تبدیل شدن به خانه‌ها و فضاهای اداری هستند.
            </p>
            <div className="picture">
                <Image src={img4} alt="image" layout={"fill"} />
            </div>
            <h2>
                قیمت جعبه‌های CONEX چقدر است؟
            </h2>
            <p>
                جعبه‌های CONEX به دلیل موارد زیر به طور رایج مورد استفاده قرار می‌گیرند:
            </p>
            <div className="picture">
                <Image src={img5} alt="image" layout={"fill"} />
            </div>
            <ul>
                <li>
                    	سودمند
                </li>
                <li>
                    بهره وری
                </li>
                <li>
                    ایمنی
                </li>
                <li>
                    دوام
                </li>
                <li>
                    سازگاری
                </li>
                <li>
                    توان مالی
                </li>
            </ul>
            <p>
                یک کانتینر ISO، کانتینر Intermodal یا جعبه CONEX به راحتی می‌توانند به طور متوسط بیش از 10-12 سال دوام بیاورند و اگر به خوبی نگهداری شوند، برخی از آن‌ها به مدت 25 سال عمر می‌کنند. لازم به ذكر است كه جعبه‌های كانكس یا کانتینرهای Intermodal به دلیل دوامشان مقرون به صرفه هستند.
            </p>
            <div className="picture">
                <Image src={img6} alt="image" layout={"fill"} />
            </div>
            <h2>
                چه كانكسی براي شما مناسب است؟
            </h2>
            <p>
                قبل از خرید یا اجاره يك كانكس، مهم است که نیازهای خود را درک کنید. این جعبه‌ها ممکن است یکسان به نظر برسند اما اندازه‌های متفاوتی دارند. شما باید آگاه باشید که چرا به آنها نیاز دارید و آیا كانكس‌ها نیاز شما را برآورده می‌کنند یا خیر.
            </p>
            <h2>
                آیا باید جعبه کانکس را بخرید یا اجاره کنید؟
            </h2>
            <p>
                اجاره کانتینر انعطاف پذیری شما را افزایش می‌دهد، در هزینه‌های ذخیره سازی صرفه جویی می‌کند و از هزینه‌های نگهداری جلوگیری خواهد كرد. اگر به دنبال جايی برای یک رویداد کوتاه یا یکباره هستید، كانكس‌ها ایده آل هستند. همچنین می‌توانید با نگرانی‌های خود در مورد تعمیر و نگهداری، یا ساير مشكلات خداحافظی کنید.
            </p>
            <div className="picture">
                <Image src={img7} alt="image" layout={"fill"} />
            </div>
        </>
    )
};

export default ConextInfo;