import {Fragment} from "react";
import ReactPlayer from "react-player";
import styles from "../trailer/home-feature.module.css";
import Image from "next/image";
import img1 from '../../public/assets/images/blogs/sandwich/proper-position.jpg';
import img2 from '../../public/assets/images/blogs/sandwich/sheet-img.jpg';
import img3 from '../../public/assets/images/blogs/sandwich/govanlize.jpg';

const PanelSize = () => {
    return (
        <Fragment>
            <p>
                در نگاه اول، تمامی ساندويچ پانل‌ها به يك شكل به نظر می‌رسند. امّا نكاتی بسيار مهم در كيفيت و مشخصات فنی مواد اوليه مورد استفاده در ساخت ساندويچ پانل‌ها وجود دارد كه باعث بالا رفتن طول عمر و حفظ خصوصيات محصول در بلند مدت می‌شوند.
            </p>
            <p>
                بديهی است كه در فرآيند توليد ساندويچ پانل‌ها از مواد اوليه مختلفی استفاده می‌شود، اما در ادامه به 2 مورد از آن‌ها می‌پردازيم:
            </p>
            <div className="picture">
                <Image src={img1} alt="image" layout={"fill"} />
            </div>
            <h2>
                در خصوص مشخصات فنی ورق‌های مورد استفاده :
            </h2>
            <ul>
                <li>
                    از آنجا كه ميزان پوشش روي (Zn) در ورق‌های گالوانيزه و يا ميزان پوشش روی، آلومينيوم و سيليكون در ورق‌های آلوزينک، كاملا مرتبط با مدت زمان ايجاد خردگی در ورق‌ها می‌باشد، اين ميزان پوشش بسيار حائز اهميت است و نهايتا به طول عمر بيشتر محصول مرتبط است.
                </li>
                <li>
                    موضوع بسيار حائز اهميت ديگر ‌جنس، نوع و ضخامت پوشش رنگ بر روی ساندويچ پانل است. بديهی است استفاده از پوشش رنگ سوپر پلی استر به جای رنگ پلی استر و نيز ضخامت ميزان پوشش رنگ، تفاوت شايانی در كمک به طول عمر بالاتر محصول و همچنين ميزان رنگ پريدگی در طول زمان، خواهد داشت.
                </li>
                <li>
                    ميزان مقاومت مكانيكي يک ساندويچ پانل، كاملا مرتبط با تعداد و ارتفاع گام‌هايی است كه بر روی ورق‌های آن ايجاد شده است،‌ لذا دقت نظر بر روی نقشه ساخت ساندويچ پانل نيز بسيار حائز اهميت است.
                </li>
                <li>
                    جزئيات فنی و نحوه همپوشانی ساندويچ پانل‌ها از عوامل مهم ديگري است كه به حفظ دماي محيط، كمک بسيار شايانی می‌كند.
                </li>
            </ul>
            <div className="picture">
                <Image src={img2} alt="image" layout={"fill"} />
            </div>
            <h2>
                انواع ورق‌های مورد استفاده در توليد ساندويچ پانل
            </h2>
            <p>
                يكي از اجزای اصلی تشكيل دهنده ساندويچ پانل، ورق می‌باشد كه در دو سمت ساندويچ پانل قرار می‌گيرد، ايــن ورق از نــوع فولاد فــرم دهــی شـده بـا گريدهـای مختلـف مـی‌باشـد كـه دركارخانـه‌هـای فولاد، بــه روش نــورد گــرم توليــد مي‌گــردد و درصــد عناصـر شـيميايی تشـكيل دهنـده آليـاژ ورق، موجـب اســتحكام مكانيكــی و فــرم پذيــری بالای ورق شده و هميـن امـر اسـتفاده از اين نوع ورق‌هـا را جهــت استفاده در توليد ســازه‌هــای پيــش ســاخته و سـاندويچ پانـل رايج نمــوده اســت.
            </p>
            <p>
                انتخاب نوع پوشش روي سطح ورق‌های ساندويچ پانل به عوامل محيطی از جمله نوع اقليم منطقه از نظر ميزان رطوبت، بارش برف و باران، نرخ خوردگی، ‌ارتفاع از سطح دريا، دما و ميزان تابش اشعه نور خورشيد آن منطقه كه قرار است پروژه در آن احداث گردد و همچنين نوع فعاليت يا بهره برداري صورت گرفته پس از احداث پروژه بستگی دارد. ورق‌هايي كه در ساخت ساندويچ پانل مورد استفاده قرار می‌گيرند عبارتند از : گالوانيزه ، آلوزينک ، پلاستيسول ، آلومينيوم و استيل
            </p>
            <h2>
                ورق‌های گالوانيزه و آلوزينک
            </h2>
            <p>
                جنس اصلی هر دو ورق از فولاد كربنی می‌باشد، ‌اما پوشش آلياژی آبكاری شده بر روی آن‌ها باعث می‌شود كه در شرايط مرطوب و مستعد بارش، دچار اكسيد و زنگ زدگی نشوند.
            </p>
            <p>
                تفاوت ورق آلوزینک و ورق گالوانیزه در عناصری است كه پوشش آن‌ها را شكل می‌دهند. ورق گالوانیزه دارای پوشش آبكاری شده به ميزان بيش از 98% فلز روی می‌باشد اما ورق آلوزینگ با پوشش آلياژی آبكاری شده از %55 آلومينيوم ،  %44  روی و %6 سيليكون ساخته می‌شود و مقاومت بيشتري در مقابل اكسيد و زنگ زدگی، نسبت به ورق گالوانيزه دارد.
            </p>
            <p>
                لازم به توضيح است كه عليرغم جنس پوشش، وزن پوشش و ضخامت آن نيز از اهميت بسيار بالايی برخوردار می‌باشد، بطوريكه طبق استاندارد، وزن پوشش فلزی آلوزينک و يا گالوانيزه نبايستی كمتر از 100 گرم بر مترمربع باشد. لازم بذكر است هرچه جرم پوشش بالاتر باشد ميزان مقاومت به خوردگی افزايش خواهد يافت و اين مقدار پوشش، مقاومت ورق را در برابر عوامل خورنده محيط از جمله رطوبت و خوردگی محافظت كرده و موجب افزايش طول عمر ورق و در نتيجه محصول ساندويج پانل می‌گردد.
            </p>
            <h2>
                ورق‌های پلاستيسول
            </h2>
            <div className="picture">
                <Image src={img3} alt="image" layout={"fill"} />
            </div>
            <p>
                فرآيند توليد برخی محصولات، در سالن‌هايي انجام مي‌شود كه ممكن است دارای شرايطی بسيار مرطوب، يا محيط‌های اسيدی و يا خاص باشند و لازم است كه از ساندويچ پانل‌هايی جهت پوشش سقف و ديوارهای سالن‌های توليد آن‌ها استفاده شود كه بسيار مقاوم‌تر نسبت به ساندويچ پانل‌های گالوانيزه يا آلوزينک باشند. سالن‌های توليدی مانند: سالن‌های توليد قارچ، توليد شمش مس ، برخي محصولات پتروشيمی ، توليد مواد غذايی خاص و مواد لبنی و ...
            </p>
            <p>
                لذا لازم است كه جهت ساخت اينگونه محيط‌ها از پوشش‌هايی استفاده گردد كه مقاومتی حداكثری را در برابر خوردگی داشته باشند. اين شرايط چالش‌هايی مانند ايجاد خوردگی شديد در ديوارها و سقف‌ها، حفظ و كنترل رطوبت مورد نياز، مستهلک شدن ديوارها و سقف‌ها،  شستشوي مداوم و پاکیزه‌سازی محیط کار و بسياری از مشكلات ديگر  را برای طراحان و سازندگان سالن‌های توليد ايجاد می‌كنند.
            </p>
            <p>
                دنيای ماموت با توليد ساندويچ پانل‌های سقفی و ديواری بسيار ويژه با مشخصات فنی خاص و استفاده از تكنولوژی پلاستيسول كه مختص سالن‌های مرطوب و محيط‌های اسيدی می‌باشد، توانسته است تمام اين نگراني‌ها را كاملا برطرف كند و حرف اول كيفيت در اين صنعت را بزند.
            </p>
            <p>
                پلاستيسول يك نوع پوشش پليمری آلی (رنگ) بر پايه پليمر ترموپلاست پلي وينل كلرايد (PVC) مي‌باشد كه در ضخامت 150 تا 200 ميكرون بر روی ورق‌های كويل فلزی از جنس آلوزينك اعمال شده است.
            </p>
            <p>
                اين نوع ورق در توليد ساندويچ پانل‌هاي سقفی و ديواری كه نياز به مقاومت بالاتر و عملكرد بهتر در برابر شرايط فوق و محيط‌های اتمسفری كه نياز به مقاومت در برابر خوردگی بالايی دارند، مورد استفاده قرار می‌گيرد.
            </p>
            <h2>
                مزايای ساندويچ پانل‌های پلاستيسول دنيای ماموت
            </h2>
            <ul>
                <li>
                    مقاومت بالا در برابر محيط‌های خاص اسيدی، بازی يا اتمسفری خاص يا مرطوب كه خوردگی بالايی دارند.
                </li>
                <li>
                    مقاوم در برابر خراشيدگی و آسيب‌های سطحی كه موجب بروز صدمات احتمالی بر روی سطح ورق می‌گردد.
                </li>
                <li>
                    مقاوم در برابر اشعه نور خورشيد در دراز مدت و عدم تخريب رنگ
                </li>
                <li>
                    ظاهر چرمی و کیفیت پوشانندگی عالی
                </li>
            </ul>
            <p>
                دنيای ماموت مفتخر است كه مبتني بر نيازهای دقيق مشتريان با مشاوره‌های تخصصي و در صورت نياز بازديد از محل پروژه، به مشتريان خود كمک نمايد تا انتخابی صحيح داشته باشند.
            </p>
            <h2>
                ضخامت ورق‌ها در ساندويچ پانل‌های دنيای ماموت
            </h2>
            <p>
                ما در دنيای ماموت، با استفاده از ورق‌هايی با ضخامت 0.5 و از برترين كارخانه‌های توليدی ورق‌های فولادی در كشور مطابق با استاندارد EN 10143 ، توانسته‌ايم اعتماد و رضایت مشتريان را جلب كنيم.
            </p>
            <p>
                اين در حاليست كه ضخامت ورق‌هايی كه در ساندويچ پانل‌های موجود در بازار مورد استفاده قرار می‌گيرند از 0.3 تا 0.5 ميليمتر متغير هستند،‌ بديهی است با كاهش ضخامت و كيفیت ورق، مقاومت نهايی يک ساندويچ پانل و طول عمر آن كاهش می‌يابد.
            </p>
            <p>
                اين يكی از تفاوت‌هايی است كه باعث شده ساندويچ پانل‌های دنيای ماموت با طول عمر 2 برابری، ‌مقاومت بيشتر در برابر خوردگی و مقاومت بالا در برابر رنگ پريدگی، حرف اول كيفيت در كشور را بزنند.
            </p>
            <p>
                دنيای ماموت با كسب بيشترين ميزان اعتماد مشتريان توانسته است به عنوان رهبر بازار در اين صنعت، بالاترين سهم بازار معادل 6.500.000 متر مربع در سال را در كشور به خود اختصاص دهد.
            </p>


            <div style={{margin: '25px 0', width: '100%'}} className={styles.video_wrapper}>
                <ReactPlayer className={styles.video} controls={true} playing={false} url="https://mammutworld.faramoujwp.ir/wp-content/uploads/2022/06/عكس-ضخامت-ورق_ها-در-ساندويچ-پانل_ها.mp4" />
            </div>

        </Fragment>
    )
};

export default PanelSize;