import {Fragment} from "react";
import ReactPlayer from "react-player";
import styles from "../trailer/home-feature.module.css";

const PanelSetup = () => {
    return (
        <Fragment>
            <p>
                همانطور که مستحضر هستید پیش از خرید ساندویچ پانل میبایست اطلاعات کافی درباره نحوه نصب و اجرای آن داشته باشید که بوسیله آن بتوانید بهترین گزینه از محصولات خانواده ساندویچ پانل را انتخاب نمایید. پیش از هر اقدامی این مجموعه با داشتن کادری مجرب و با اتکا به دانش فنی و مهندسی، اطلاعات کافی از محصولات تولیدی این شرکت را در اختیار شما قرار داده و با توجه به کاربری فضای مورد نظر شما اقدام به برآورد اولیه از مقادیر مورد نیاز برای پروژه شما خواهد نمود، که پس از بررسی کارفرما و تایید ایشان تیم طراحی وارد فاز عملیاتی شده و به دلیل تسریع در زمان ساخت برخی از جزییات به صورت شاپ دراوینگ Drawing Shop  توسط واحد مهندسی با نرم افزار AUTO CAD تهیه و به واحد تولید ارجاع می‌شود .
            </p>
            <p>
                منظور از شاپ دراوینگ، نقشه‌هایی است که پیش از تولید ساندویچ پانل‌ها تهیه و در آن مشخصات پانل‌های تولیدی، سایز و ابعاد، طول و تعداد، جانمایی آن‌ها برروی نما و متریال مصرفی می‌باشد، این نقشه‌ها را از روی نقشه‌های سازه تهیه و پس از تایید مشاور کارفرما و یا ناظر ایشان جهت تولید به کارخانه ارسال می‌نمایند. عملیات نصب ساندویچ پانل از لحاظ زمانی بسیار سریع نصب شده و در مدت زمان کوتاهی پروژه آماده بهره برداری می‌گردد .
            </p>
            <p>
                ساندویچ پانل‌های سقفی در موازات شیب سقف و بر روی پروفیل‌های سقفی (Purline) بوسیله پیچ سرمته گالوانیزه واشردار نصب شده و به دلیل مقطع تولیدی كه دارند (بصورت ذوزنقه ای شکل و گام دار) و کاملا آب بند نصب می‌گردند .
            </p>
            {/*<div style={{marginTop: '50px'}} className={styles.video_wrapper}>
                <ReactPlayer className={styles.video} controls={true} playing={false} url="https://mammutworld.faramoujwp.ir/wp-content/uploads/2022/06/خانم-هاي-توليد-10.mp4" />
            </div>*/}
        </Fragment>
    )
};

export default PanelSetup;