import {Fragment} from "react";
import Image from "next/dist/client/image";
import img1 from "../../public/assets/images/blogs/fridge-1.jpg";
import img2 from "../../public/assets/images/blogs/fridge-2.jpg";
import img3 from "../../public/assets/images/blogs/fridge-3.jpg";
import img4 from "../../public/assets/images/blogs/fridge-4.jpg";


const Refrigeration = () => {
    return (
        <Fragment>
            <h2>
                ساندويچ پانل سردخانه‌ای چيست؟
            </h2>
            <p>
                به طور كل سردخانه به فضای بسته‌ای گفته می‌شود كه لازم است دمای آن از مثبت 5 درجه سانتيگراد به پايين باشد. سردخانه‌ها به دو دسته بالای صفر و زير صفر تقسيم مي‌شوند و لازم است دما و ميزان رطوبت آن‌ها به طور مداوم كنترل ‌شود.
                از سردخانه‌ها معمولا برای نگهداری انواع مواد غذايی، گوشت، مرغ و ماهی، انواع لبنيات، ميوه و صيفيجات و همچنين تجهيزات پزشكی، دارويی و شيميايی استفاده می‌شود.
                به جهت جلوگيري از هدر رفتن انرژی، تمامی اتاق‌های سردخانه، ديوارها، سقف و كف بايد عايق باشند به همين دليل لازم است در ساخت سردخانه‌ها از مصالح عايق استفاده شود تا از ورود و خروج هوا به داخل سردخانه جلوگيری شود.

            </p>
            <h2>
                ساندويچ پانل سردخانه‌ای
            </h2>
            <div className="picture">
                <Image src={img2} alt="image" layout={"fill"} />
            </div>
            <p>
                ساندويچ پانل‌های سردخانه‌ای اغلب برای جلوگيری از هدر رفتن انرژی مورد استقبال بسياری از سازندگان سردخانه‌ها قرار می‌گيرند. اين ساندويچ پانل‌ها تاكنون توانسته‌اند يكي از نيازهای مهم صنعت سردسازی را كه كاهش مصرف انرژی می‌باشد، به خوبی مرتفع نمايند.
            </p>
            <p>
                ساندويچ پانل‌های سردخانه‌ای مانند ساندويچ پانل‌های سقفی و ديواری از سه لايه تشكيل شده‌اند، با اين تفاوت كه از ضخامت ورق و دانسيته لايه عايق بيشتری برخوردار هستند. لايه ميانی در پانل سردخانه‌ای كه لايه عايق نيز ناميده مي‌شود، از دو طرف با دو لايه فلزی پوشانده شده است. ضخامت ساندويچ پانل‌های سردخانه‌ای از 8 سانتی‌متر شروع می‌شود و اين عدد ممكن است تا 15 سانتی متر برسد.
            </p>
            <p>
                بهترين فوم برای تزريق داخل لايه ميانی ساندويچ پانل سردخانه‌ای، فوم پلي اورتان PIR كه در رده بندي حريق B2 قرار می‌گيرد، ‌می‌باشد. لازم به توضيح است كه هر چقدر ديوارها و سقف يك سردخانه عايق بهتری باشند، متعاقبا هزينه مصرف برق بسيار كاهش پيدا خواهد كرد.
            </p>
            <p>
                از آنجا كه هدف در سردخانه‌ها به حداقل رساندن عبور هوا و تغيير دما می‌باشد، ساندويچ پانل‌ها بهترين گزينه هستند. طراحی ساندويچ پانل‌های سردخانه‌ای به گونه‌ای است كه به صورت فاق و زبانه دوبل به يكديگر متصل شده‌اند كه پس از قرار گرفتن در كنار يكديگر مانند يك ديوار يكپارچه به نظر می‌رسند. معمولا به جهت اينكه در بين ساندويچ پانل‌ها هيچ درزی وجود نداشته باشد تا راهی برای عبور هوا و يا تغيير دما باشد، از قفل‌های پانلی استفاده می‌شود كه به صورت نر و ماده در كنار يكديگر چفت می‌شوند.
            </p>
            <p>
                در ساخت ساندويچ پانل‌های سردخانه‌ای معمولا از ورق‌های آلوزينك استفاده می‌شود كه با روی، آلومينيوم و سيليكون پوشانده شده‌ و مقاومت ورق را در برابر زنگ زدگي و خوردگی بسيار بالا ميبرند. يكي ديگر از مزيت‌های پانل‌های سردخانه‌ای اين است كه از فوم‌های عايق پلی اورتان غيرقابل اشتعال PIR در لايه ميانی آن‌ها استفاده می‌شود كه آن‌ها را در مقابل حرارت عايق بندی می‌كند.
            </p>
            <h2>
                انواع ساندويچ پانل سردخانه‌ای
            </h2>
            <div className="picture">
                <Image src={img3} alt="image" layout={"fill"} />
            </div>
            <p>
                ساندويچ پانل‌های سردخانه‌ای براساس نوع سردخانه و كاربرد آن به 4 دسته تقسيم می‌شوند: بالای صفر، پايين صفر، متحرك و دو مداره.
                در هر يك از اين سردخانه‌ها اگر دمای پايينی داشته باشيم در مقابل، مصرف انرژی بسيار افزايش پيدا می‌كند و به همين دليل يكی از راهكارها برای كاهش مصرف انرژی استفاده از ساندويچ پانل سردخانه‌ای است.
            </p>
            <h2>
                مشخصات فنی ساندويچ پانل سردخانه‌ای
            </h2>
            <div className="picture">
                <Image src={img4} alt="image" layout={"fill"} />
            </div>
            <p>
                برای لايه عايق ساندويچ پانل سردخانه‌ای اغلب از پلی اورتان استفاده می‌شود اما در كل جنس لايه ميانی مي‌تواند از پلی اورتان، پشم سنگ و پلی استايرن باشد. به دليل اينكه يكی از اهداف مهم در ساخت سردخانه‌ها كاهش مصرف انرژی است، و ساندويچ پانل‌ها هم از خاصيت عايق بندی بالايی برخوردار هستند، بهترين گزينه برای لايه عايق، پلی اورتان می‌باشد.
                ضخامت مناسب لایه عایق ميانی برای ساندویچ پانل‌ سردخانه‌ای معمولا بین 8 تا 15 سانتی متر مي‌باشد. اگر ضخامت اين لايه بيشتر باشد، حفظ دمای سردخانه افزايش پيدا می‌كند. جنس ورق‌های این ساندویچ پانل‌ها آلوزینک، گالوانیزه يا آلومینیوم است. ضخامت ورق‌های ساندویچ پانل سردخانه‌ای بين 5/0 الی 7/0 میلی‌متر می‌باشد. طول ساندويچ پانل‌ها هم مطابق درخواست مشتری از 2 الی 60/13 متر متغیر است.
                در دنيای ماموت با ساخت ساندويچ پانل‌های ويژه سردخانه و با مشخصات فنی خاص و همچنين با توجه به امكانات بی نظير، قادر به توليد انواع درب‌های سردخانه‌ای از جنس تمام فايبر گلاس نيز هستيم.
            </p>
            <h2>
                كاربرد ساندويچ پانل سردخانه‌ای
            </h2>
            <p>
                از ساندويچ پانل‌های سردخانه‌ای در انواع سردخانه‌ها و يا تونل‌های منجمد استفاده می‌شود كه برای عايق بندی و آب بندی بهترين گزينه هستند. از ساندويچ پانل سردخانه‌ای می‌توان برای ساخت سردخانه در ساختمان‌های بزرگ، آزمایشگاه‌ها، بیمارستان‌ها، تجهیزات پزشکی و تولیدی‌های گل و گیاه استفاده كرد. صنايع دريايی و غذايی،‌ دامداری‌ها،‌ واحدهای سردسازی ورزشگاه‌ها و هتل‌ها از ديگر كاربردهای ساندويچ پانل سردخانه‌ای نيز محسوب می‌شوند.
            </p>
            <h2>
                مزايای ساندويچ پانل سردخانه‌ای
            </h2>
            <p>
                يكی از ويژگی‌های خاص ساندويچ پانل‌ها، اين است كه با گذشت زمان فرسوده نمی‌شوند و مقاومت و استحكام خود را حفظ می‌كنند. نصب و اجرای سردخانه به كمك اين پانل‎‌ها بسيار راحت و سريع انجام می‌شود و همچنين استانداردهای لازم برای استفاده در يك سردخانه را دارند و در برابر انواع حوادث طبيعی از جمله زلزله، بادهای شديد، بارندگی و... بسيار مقاوم هستند. پانل‌های سردخانه‌ای قابليت شستشو را دارند و كاملا بهداشتی می‌باشند.
            </p>
            <h2>
                نصب ساندويچ پانل سردخانه‌ای
            </h2>
            <p>
                نصب ساندويچ پانل‌های سردخانه‌ای از اهميت بالايی برخوردار است و اگر به درستی نصب نشوند و استانداردهای لازم در نصب ساندويچ پانل سردخانه‌ای رعايت نشود، ممكن است در آخر به نتيجه خوبی حاصل نشود و خسارت‌های زيادی به همراه داشته باشد. ساندويچ پانل‌های سردخانه‌ای بايد طبق اصول با فلاشينگ‌ها نصب شوند و در عايق بندی و آب بندی آن‌ها دقت لازم انجام شود. بنابراين با اينكه نصب آن‌ها زياد سخت به نظر نمی‌رسد بهتر است از متخصص در نصب ساندويچ پانل سردخانه‌ای استفاده كنيد.
            </p>
        </Fragment>
    )
};

export default Refrigeration;