import {Fragment} from "react";
import Image from "next/dist/client/image";
import img1 from "../../public/assets/images/blogs/sandwich/roof-1.png";
import img2 from "../../public/assets/images/blogs/sandwich/roof-2.jpg";
import img3 from "../../public/assets/images/blogs/sandwich/roof-3.webp";
import img4 from "../../public/assets/images/blogs/sandwich/roof-4.jpg";
import img5 from "../../public/assets/images/blogs/sandwich/roof-5.jpg";
import img6 from "../../public/assets/images/blogs/sandwich/roof-6.jpg";


const RoofSandwich = () => {
    return (
        <Fragment>
            <h2>
                ساندويچ پانل سقفی چيست؟
            </h2>
            <p>
                ساندويچ پانل سقفی همانطور كه از نامش پيداست، يك پوشش برای سقف است كه برای پوشش دهی سقف‌های سوله‌های صنعتی، كشاورزی، انبارها،‌ کارخانجات و ديگر سقف‌ها استفاده می‌شود. ساندويچ پانل سقفی همانند ساندويچ پانل ديواری دارای دو ورق می‌باشد كه بين آن‌ها فوم پلی اورتان تزريق شده است.
                ساندويچ پانل سقفی ميبايست به گونه‌ای طراحی و توليد شود كه علاوه بر اينكه سقف را پوشش می‌دهد، كاملا سقف را در مقابل بارش باران و برف آب بندی كند.
                ساندويچ پانل سقفی می‌تواند يك عايق حرارتی و برودتی ايده آل برای سقف سازه شما باشد و همچنين به دليل سهولت در نصب و اجرا، مورد توجه بسياری از كارخانجات، شركت‌ها و مديران آن‌ها است. ساندويچ پانل‌های سقفی در طرح‌های مختلفی منجمله کرکره‌ای، طرح سفال، طرح ذوزنقه‌ای و شادولاین طراحی و توليد می‌شوند.
                ساندویچ پانل‌های سقفی با ضریب هدایت حرارتی بسیار پایین، بهترین راهکار برای مدیریت انرژی در فضاهای بسته هستند، به همين دليل به منظور بهترين انتخاب لازم است كه شرايط آب و هوايی منطقه را براي چگونگی پوشش سازه خود در نظر بگيريد.
                از آنجايی كه مقاومت، استحكام و طول عمر يك ساندويچ پانل از ويژگي‌هايی هستند كه در ساندويچ پانل‌های سقفی حائز اهميت می‌باشند، خيلي مهم است كه از چه متريالی در ساخت آن استفاده می‌شود.

            </p>
            <p>
                ساندويچ پانل‌های سقفی همانند پانل‌های ديواری از 3 لايه تشكيل می‌شود:
            </p>
            <p>
                1) لايه داخلی كه می‌تواند از جنس ورق‌هايی با پوشش آلوزينك، گالوانيزه، آلومينيوم، پلاستيسول و يا استيل باشد.
            </p>
            <p>
                2) لايه ميانی كه جنس آن از فوم پلی اورتان است ولي در برخي موارد می‌تواند از جنس فوم EPS و يا پشم سنگ نيز باشد.
            </p>
            <p>
                3) لايه خارجی كه مانند لايه داخلی می‌تواند از جنس ورق‌هايی با پوشش آلوزينك، گالوانيزه، آلومينيوم، پلاستيسول و يا استيل باشد.
            </p>
            <p>
                همانگونه كه در بالا اشاره شد، آببند بودن سقف يكی از مهم‌ترين ويژگی‌ها در ساخت يك سازه می‌باشد. لذا ميتوان با استفاده از ساندويچ پانل‌های سقفی دنيای ماموت با طرح شادولاین ذوزنقه‌ای كه به صورت اورلپ توليد می‌شوند اطمينان حاصل كرد تا از ورود آب كاملا جلوگيری شود. بنابراين در صورت استفاده از اين ساندويچ پانل‌های دنيای ماموت می‌توانيد به راحتی سقف سازه خود را آببند كنيد.
            </p>
            <div className="picture">
                <Image src={img1} alt="image" layout={"fill"} />
            </div>
            <h2>
                كاربردهای ساندويچ پانل سقفی
            </h2>
            <p>
                ساندويچ پانل‌های سقفی دنيای ماموت به دليل برخورداری از ويژگی‌ها و خصوصيات ويژه‌ای كه دارند، دارای كاربردهای متنوعی هستند. از جمله كاربردهای ساندويچ پانل سقفی عبارت است از:
            </p>
            <ul>
                <li>
                    •	پوشش سقف انواع كارخانه‌های مواد غذايی و كشاورزی
                </li>
                <li>
                    •	سقف سوله‌های نگهداري دام و طيور
                </li>
                <li>
                    •	سقف كارخانه‌های بزرگ صنعتی
                </li>
                <li>
                    •	پوشش سقف سوله‌ها و انبارها
                </li>
                <li>
                    •	ساخت كانكس، ‌اتاقك‌های نگهبانی و سازه‌های پيش ساخته
                </li>
                <li>
                    •	ويلاهای پيش ساخته
                </li>
                <li>
                    •	تعميرگاه‌های سيار
                </li>
            </ul>
            <div className="picture">
                <Image src={img2} alt="image" layout={"fill"} />
            </div>
            <h2>
                مزايای استفاده از ساندويچ پانل سقفی
            </h2>
            <p>
                همانطور كه می‌دانيد استفاده از شيوه‌های سنتی و متريال سنتی برای ساخت يك سازه، زمان، هزينه و منابع انسانی بيشتری را شامل می‌شود، در حاليكه با ساندويچ پانل‌های سقفی می‌توانيد اين مقدار از هزينه، زمان و منابع انسانی را كاهش دهيد و در مدت زمان كوتاهی پروژه خود را به اتمام برسانيد.
                عايق حرارت، برودت، رطوبت و ميزان تاثيرگذاری در كاهش اتلاف انرژی از ديگر مزايای اساسی ساندويچ پانل سقفی محسوب می‌شوند و معمولا از آيتم‌هايی هستند كه مورد توجه مشتريان خواهند بود.
                شما می‌توانيد از ساندويچ پانل‌های سقفی در هر اقليمی با هر شرايط آب و هوايی و همچنين يك قيمت اقتصادي ايده آل بهره ببريد و با توجه به سليقه خود محصول خود را در رنگ‌ها و طرح‌هاي متنوع سفارش دهيد. اين پانل‌ها در برابر حوادث طبيعي مانند زلزله، آتش سوزي و وزش بادهاي شديد، در برابر زنگ زدگي و انواع مواد شيميايی و حشرات مقاوم هستند.
                قابليت بازيافت و سازگاري با محيط زيست، وزن كم و راحتی در جا به جايی و همچنين افزايش طول عمر سازه از ديگر مزايای منحصر به فرد ساندويچ پانل سقفی است.

            </p>
            <h2>
                مشخصات فنی ساندويچ پانل سقفی
            </h2>
            <p>
                برخي از مشخصات فنی در ساندويچ پانل سقفی سازه شما، وابسته به نوع پروژه متفاوت خواهد بود. ورق‌هايی كه معمولا در پانل‌های سقفي استفاده می‌شوند، از جنس آلومينيوم و گالوانيزه هستند و مناسب‌ترين فوم برای اين ساندويچ پانل‌ها فوم پلي اورتان می‌باشد كه در لايه ميانی پانل تزريق مي‌شود و در صورت استفاده از فوم هاي پلی اورتان با گريدهاي حرارتی B2 , B1 باعث ايجاد خاصيت كندسوزی و ضدحريق بودن ساندويچ پانل می‌گردد.
            </p>
            <div className="picture">
                <Image src={img3} alt="image" layout={"fill"} />
            </div>
            <h2>
                انواع ساندويچ پانل سقفی
            </h2>
            عرض ثابت ( ميليمتر)	1070 ميليمتر
            عرض مفيد ( ميليمتر)	1000 ميليمتر
            طول( متر)	از 2متر تا 60/13 ( متناسب با سفارش )
            دانسيته فوم پلی اورتان ( ASTM 1622)	2±40 كيلوگرم در مترمكعب
            ضخامت فوم (ميليمتر)	30-40-50-60-80-100 ميليمتر
            كلاس حريق (DIN 4102)	B2-B3-PIR-PUR
            نوع پوشش	دو طرف ورق – يك طرف ورق و قسمت داخل فويل
            نوع ورق 	گالوانيزه – آلوزينك – آلومينيوم - پلاستيسول
            ضخامت ورق سطح رويه ( ميليمتر )	5/0 و 4/0
            ضخامت ورق سطح زيرين ( ميليمتر)	5/0 و 4/0

            <p>
                •	ساندويچ پانل سقفی كه پيچ مخفی و دارای شيارهای درشت باشد.
                •	ساندويچ پانل سقفی پيچ مخفي كه دارای شيارهای ريز می‌باشد.
                •	ساندويچ پانل پيچ مخفي و ماكروويو شده
                •	پانل سقفی‌های 3 گام و 5 گام و 7 گام
                •	ساندويچ پانل سقفی كه پيچ مخفی باشد و بدون شيار
                •	ساندويچ پانل سقفي كه سطح صافی دارد.
            </p>
            <h2>
                انواع ورق ساندويچ پانل سقفی
            </h2>
            <p>
                همانطور كه گفته شد لايه داخلی و خارجی هر ساندويچ پانل ميتواند از جنس گالوانيزه، آلوزينك، آلومينيوم، پلاستيسول و يا استيل باشند. اينكه هر يك از اين لايه‌ها از چه جنسی باشند رابطه مستقيم با كيفيت و طول عمر مفيد ساندويچ پانل دارد.
            </p>
            <h2>
                ورق گالوانيزه
            </h2>
            <p>
                ورق گالوانيزه از جمله محبوب‌ترين و رايج‌ترين ورق‌ها براي ساخت يك ساندويچ پانل محسوب مي‌شود كه به دليل مقاومت بالايی كه در مقابل زنگ زدگی و خوردگی دارد موردتوجه بسياري از سازندگان است.
            </p>
            <h2>
                ورق آلوزينك
            </h2>
            <p>
                لازم است براي افزايش مقاومت ساندويچ پانل در مقابل رطوبت و شرايط اقليمی خاص، پوشش ورق ها از جنسي مقاوم‌تر انتخاب شود.
                يكي از بهترين گزينه ها استفاده از ورق با پوشش آلوزينك است كه پوشش آن از تركيب آلومينيوم، روي و سيليكون تشكيل شده است.
            </p>
            <h2>
                ورق آلومينيوم
            </h2>
            <p>
                برخي اوقات شرايط اقليمی و يا محيطی به گونه ای است كه مشاورين تشخيص می‌دهند از ساندويچ پانل‌هايی از جنس آلومنيوم استفاده كنند (مانند داخل سردخانه‌ها و يا محيط‌های بسيار مرطوب. از جمله خصوصيات ورق‌ آلومينيوم وزن پايين و مقاومت بالا در شرايط خاص اقليمی است، لازم به توضيح است كه قيمت اين ساندويچ پانل به واسطه استفاده از ورق آلومينيوم نسبت به ساير ورق‌ها بيشتر است.
                ساندويچ پانل‌هاي سقفی دنيای ماموت به واسطه طراحی صحيح در گام‌ها، ‌اورلپ‌ها و استفاده از بهترين متريال كه باعث شده است كه طول عمر ساندويچ پانل‌ها معادل 1.5 برابر ديگر ساندويچ پانل‌ها باشد، به عنوان قابل اعتمادترين ساندويچ پانل‌ در كشور مورد استفاده قرار می‌گيرد.
            </p>
            <div className="picture">
                <Image src={img4} alt="image" layout={"fill"} />
            </div>
        </Fragment>
    )
};

export default RoofSandwich;