import Image from "next/dist/client/image";
import img1 from "../../public/assets/images/blogs/sandwich/sandwich panel store.jpg";
import img2 from "../../public/assets/images/blogs/sandwich/cold storage.jpg";
import img3 from "../../public/assets/images/blogs/sandwich/sandwich panel (2).jpg";
import img4 from "../../public/assets/images/blogs/sandwich/roof sandwich panel (2).jpg";
import img5 from "../../public/assets/images/blogs/sandwich/wall sandwich panel (2).jpg";
import img6 from "../../public/assets/images/blogs/sandwich/panels.jpg";
import img7 from "../../public/assets/images/blogs/sandwich/polyurathane.jpg";
import img8 from "../../public/assets/images/blogs/sandwich/sandwich panel moving.jpg";

const SandwichType = () => {
    return (
        <>
            <h2>
                ساندویچ پانل چیست؟
            </h2>
            <p>
                همانطور كه از نام ساندويچ پانل‌ها پيداست، از چندين لايه تشكيل شده‌اند كه معمولا شامل دو ورق پوششی نازك و يك هسته در بين آنها می‌شوند. اين دو لايه ورق و هسته‌ای كه در بين آن‌ها قرار گرفته است در تمام ساندويچ پانل‌ها وجود دارد و در واقع به عنوان يك وجه تشابه در بين تمام انواع ساندويچ پانل‌ها محسوب می شود. در بیشتر موارد، پوسته بیرونی يك ساندويچ پانل از یک ورق فولادی گالوانیزه تشکیل شده است. پوسته داخلی را می‌توان از ورق فولادی گالوانیزه، ورق‌های آلومینیومی نازک، فولاد ضد زنگ یا GRP (پلاستیک تقویت شده با الیاف شیشه) ساخت.
                هسته ساندويچ پانل از مواد عایق مانند پلی اورتان (PUR)، پلی ایزوسیانورات (PIR) یا پشم سنگ ساخته شده است. متصل شدن لايه بيرونی و دروني هم به تركيب شدن مواد مورداستفاده كمك می‌كند.
                وقتی صحبت از دوام و مقاومت در سازه‌ها می‌شود، ساندويچ پانل‌ها بسيار جلوتر از هم‌رده‌های خود هستند. به دليل اينكه ساندويچ پانل‌ها از لايه‌هاي جداگانه تشكيل شده‌اند، اغلب با عنوان پانل‌های كامپوزيت شناخته می‌شوند. پانل‌های عایق، پانل‌های کامپوزیت یا ساندویچ پانل‌ها در طرح‌ها و انواع بسیار متنوعی وجود دارند.

            </p>
            <div className="picture">
                <Image src={img1} alt="image" layout={"fill"} />
            </div>
            <h2>
                از پانل‌های عايق چطور استفاده می‌شود؟
            </h2>
            <p>
                ساندويچ پانل‌های عایق در بسیاری از صنایع مانند هوافضا، خودروسازی و ساخت و ساز استفاده مي‌شوند. ما در این مطلب قصد داريم بر استفاده از پانل‌های عایق به عنوان عناصر آماده برای صنعت ساختمان تمرکز كنيم.
                پانل‌های عایق برای استفاده در انواع ساختمان، گزينه بسيار عالي هستند. شما با استفاده از ساندويچ پانل‌های عايق، در زمان صرفه جویی می‌کنید و همچنين هزینه و وزن را کاهش می‌دهید. می‌توان از پانل‌های عايق در ديوار و سقف انواع سازه استفاده كرد. اگر ساندويچ پانل‌ها مستقیماً از کارخانه ارائه شوند، بلافاصله آماده استفاده هستند.
                به دلیل ویژگی‌های ذکر شده در بالا، امروزه پانل‌های عایق برای ساخت سالن‌ها، سقف‌های ساختمان‌های مسکونی بسیار محبوب هستند. پانل‌های عایق با هسته نسوز نیز اغلب به عنوان ساندويچ پانل‌های عايق در برابر شرايط جوي مانند رطوبت و حرارت و همچنين مقاوم در برابر آتش استفاده می‌شوند.
            </p>
            <h2>
                انواع ساندويچ پانل‌های عایق
            </h2>
            <div className="picture">
                <Image src={img3} alt="image" layout={"fill"} />
            </div>
            <h3>
                1) ساندويچ پانل‌های سقفی
            </h3>
            <p>
                ساندويچ پانل‌هاي سقفی عايق را می‌توان در يك نگاه تشخيص داد و اين به اين دليل است كه داراي برآمدگی‌هايي هستند كه از ارتفاعات هم قابل تشخيص می‌باشند. پایداری، به ویژه در مورد پانل‌های سقفی ضروری است، زیرا آنها نه تنها باید وزن خود را تحمل کنند، بلکه باید بارهای احتمالی مانند برف را نیز تحمل کنند. برای اطمينان از نبود هيچ گونه درز بين دو پانل سقفي، يك لايه همپوشانی در بالای پانل مجاور قرار خواهد گرفت.
            </p>
            <h3>
                2) پانل‌های سقفی ECO
            </h3>
            <p>
                پانل‌های سقفی اكو (ECO) از جمله ساندويچ پانل‌های خاص هستند. در پانل‌های ECO زير يا روی آن‌ها به جای فولاد از فويل آلومينيومی پوشيده شده است.
                پانل‌های سقفی ECO به ویژه برای استفاده در ساختمان‌های کشاورزی، مانند اصطبل و انبارها مناسب هستند.
            </p>
            <div className="picture">
                <Image src={img4} alt="image" layout={"fill"} />
            </div>
            <h3>
                3) ساندويچ پانل‌های ديواری عايق
            </h3>
            <p>
                پانل‌های دیواری عایق‌شده، به جای مهره‌های بلند روی پانل‌های سقف، دارای پروفیل خط‌دار برای پایداری هستند. از آنجایی که به دلیل نداشتن رج بلند هیچ فلپ همپوشانی وجود ندارد، پانل‌ها با استفاده از زبانه و اتصال شیار به یکدیگر متصل می‌شوند. همچنین به صورت اختیاری، می‌توان از پیچ‌هایی که از بیرون قابل مشاهده نیستند، با استفاده از یک سیستم تثبیت مخفی استفاده کرد.
                از ساندويچ پانل‌های دیواری می‌توان در سقف یا کف نیز استفاده کرد.
            </p>
            <div className="picture">
                <Image src={img5} alt="image" layout={"fill"} />
            </div>
            <h3>
                4) ساندويچ پانل‌های اتاق سرد
            </h3>
            <p>
                پانل‌های اتاق سرد شکل خاصی از پانل‌های دیواری هستند. ساندويچ پانل‌های اتاق سرد معمولا از لحاظ عايق بندی بهينه‌تر از پانل‌های عايق معمولی هستند.  ساندويچ پانل‌های اتاق سرد اغلب دارای يك پوشش ایمن می باشند.
            </p>
            <div className="picture">
                <Image src={img2} alt="image" layout={"fill"} />
            </div>
            <h3>
                5) ساندويچ پانل‌های عايق براي نمای بيرونی و داخلی
            </h3>
            <p>
                لايه بیرونی یک ساندويچ پانل عایق از چندین لایه مختلف تشکیل شده است که آن را در برابر عوامل محیطی مانند اشعه ماوراء بنفش و يا زنگ‌زدگی محافظت می‌کند. از آنجایی که تمام لایه‌های يك ساندويچ پانل وظایف خاصی را انجام می‌دهند، بايد توجه داشته باشيد که قبل از خرید، عوامل محیطی که پانل‌ها در معرض آن‌ها قرار می‌گیرند را، تجزیه و تحلیل کنید تا يك انتخاب مناسب داشته باشيد.
                از آنجایی که لايه بیرونی و يا داخلی ساندويچ پانل‌های عایق، اغلب در معرض شرایط متفاوتی قرار می‌گیرند، مواد مورد استفاده در آن‌ها نيز متفاوت است. به عنوان مثال، لايه بیرونی همیشه باید دارای یک لایه محافظتی UV باشد و در فضاهای داخلی مرطوب مانند استخرها باید از خوردگی محصول جلوگيری شود.

            </p>
            <div className="picture">
                <Image src={img6} alt="image" layout={"fill"} />
            </div>
            <h2>
                5هسته ساندويچ پانل‌های عايق
            </h2>
            <p>
                عايق بودن ساندويچ پانل‌ها تا حد زیادی به لطف هسته ساندويچ پانل حاصل می‌شود که توسط ورق‌های خارجی ساخته شده از فولاد یا آلومینیوم محافظت می‌شود. هسته ساندويچ پانل‌های عایق را می‌توان از مواد در ضخامت‌های مختلف ايجاد كرد.
            </p>
            <div className="picture">
                <Image src={img7} alt="image" layout={"fill"} />
            </div>
            <h2>
                پلی اورتان (PUR)
            </h2>
            <p>
                پلی اورتان یک رزین مصنوعی است که در دهه 1930 توسط اتو بایر (Otto Bayer) و گروه تحقیقاتی او برای IG Farben ساخته شد. در ساندويچ پانل‌های عایق، پلی اورتان محبوب‌ترین ماده عایق است. اما پلي اورتان چقدر مي‌تواند در عايق بودن يك ساندويچ پانل موثر باشد؟
            </p>
            <div className="picture">
                <Image src={img8} alt="image" layout={"fill"} />
            </div>
            <h2>
                پلی ایزوسیانورات (PIR)
            </h2>
            <p>
                پلی ایزوسیانورات‌ها حتی در مقایسه با پلی اورتان خواص عایق‌بندی بهتری دارند. بنابراین، همان مقدار عایق‌بندی را می‌توان با ضخامت هسته کمتری به دست آورد. علاوه بر این، پانل‌های عایق‌شده با هسته PIR نسبت به پانل‌های با هسته PUR در برابر حرارت مقاومت بيشتری دارند و دمای بالاتری را برای مدت طولانی‌تری تحمل می‌کنند.
            </p>
            <h2>
                حمل و نقل ساندويچ پانل‌های عايق
            </h2>
            <p>
                برای ساندويچ پانل‌هايی با طول حداکثر 24 متر، اصول مهمی وجود دارد که باید به آنها توجه کنید تا مطمئن شوید که پانل‌ها بدون آسیب حمل می‌شوند. ساندويچ پانل‌ها معمولا بسته بندی می‌شوند. برای اینکه در حین حمل و نقل به پانل‌ها آسیبی وارد نشود، باید به صورت افقی روی نگهدارنده‌های ساخته شده از فوم پلاستیکی یا چوب قرار گیرند. توجه داشته باشید که نگهدارنده‌ها باید در فاصله مناسبی از هم باشند، و محصول در سطحی متناسب با شكل و اندازه خود قرار گيرد. یعنی اگر سطح محصول صاف است، سطحی که روی آن قرار می‌گیرد باید صاف باشد. اگر سطح ساندويچ پانل منحنی است، سطحی که روی آن قرار می‌گيرد نیز باید منحنی باشد.
            </p>
            <h2>
                ذخیره سازی ساندويچ پانل‌های عايق
            </h2>
            <p>
                گاهی اوقات لازم است که پانل‌های عایق را در یک محل یا در یک انبار ذخیره کنید. حتما مطمئن شوید که ساندويچ پانل‌ها مستقیماً روی زمین قرار نگیرند، بلکه همیشه روی جداکننده‌های چوبی یا پلی استایرن (Polystyrene) قرار گیرند که پهن‌تر از خود پانل هستند. مطمئن شوید که بین بسته‌های ساندويچ پانل از اسپیسر استفاده شده است.
                بهترین شرایط نگهداری پانل‌های عایق، اتاق‌های خشک و عاری از گرد و غبار است که تا حدودی تهویه می‌شوند.

            </p>
        </>
    )
};

export default SandwichType;