import Image from "next/dist/client/image";
import img1 from "../../public/assets/images/blogs/sandwich panel benefits.jpg";
import img2 from "../../public/assets/images/blogs/sandwich panel colors.jpg";
import img3 from "../../public/assets/images/blogs/sandwich panel.jpg";

const SandwichPanel = () => {
    return (
        <>
            <h2>
                ساندویچ پانل چیست؟
            </h2>
            <p>
                به عبارتی ساندویچ پانل محصولی است که برای پوشش دیوارها و سقف ساختمان‌ها استفاده می‌شود. هر پانل شامل هسته‌ای از مواد عایق حرارتی است که از دو طرف با ورق فلزی پوشانده شده‌ است. ساندویچ پانل‌ها مصالح ساختاری نیستند بلکه مواد پوششی محسوب می‌شوند. بسياری از سازه‌ها يا اسكلت‌های فولادی توسط حامل‌هايی كه با ساندويچ پانل‌ها پوشانده شده‌اند، حمل می‌شوند. ساندويچ پانل‌ها به طور كلی براساس نوع پوشش ورق (گالوانيزه – آلوزينك – پلاستيسول – آلومينيوم – استيل) و مواد عايق حرارتی كه در هسته آن‌ها استفاده شده است، گروه بندی می شوند. انواع ساندویچ پانل‌ها با هسته‌های EPS (پلی استایرن منبسط شده)، پشم معدنی و پلی اورتان (PIR یا پلی ایزوسیانورات) همگی به راحتی در دسترس هستند. این مواد عمدتاً از نظر عملکرد عایق حرارتی، واکنش در برابر آتش و همچين وزن محصول، متفاوت هستند.
            </p>
            <div className="picture">
                <Image src={img1} alt="image" layout={"fill"} />
            </div>
            <h2>
                چرا باید از ساندویچ پانل استفاده کرد؟
            </h2>
            <p>
                ساندویچ پانل‌ها به دلیل مزایای زيادی كه در مقايسه با ساير مصالح و فناوری‌ها در حوزه ساختمان سازی نسبت به مصالح سنتی دارند، مورد تحسین قرار می‌گیرند. برخی از اين مزايا عبارتند از:
            </p>
            <h2>
                1) سرعت اجرای بالا
            </h2>
            <p>
                در مقایسه با سیستم‌های پوششی یا عایق حرارتی معمولی، استفاده از ساندويچ پانل‌ها در زمان صرفه جويی می كند، زیرا عملیات‌های خاصی را حذف می‌کنیم؛ براي مثال آماده سازی بتن / ملات و زمان خشک شدن صحیح برای هر عنصر. علاوه بر این، در مقایسه با سیستم‌های معمولی، کار و جابجایی به طور قابل توجهی کاهش می‌یابد.
            </p>
            <h2>
                2) افزایش راندمان عایق
            </h2>
            <p>
                اهم ويژگی ساندويچ پانل‌های ساخته شده با استفاده از پلی يورتان، عايق بودن نسبت به دما و پايين ترين ضريب انتقال دما می‌باشد. به طور مثال ضريب انتقال دمای يك ساندويچ پانل به ضخامت 5 سانتي متر به علت ضريب انتقال حرارتی فوق العاده پايين، معادل يك ديوار آجری به ضخامت 172 سانتی متر است كه همين امر منجر به صرفه جويی در مصرف انرژی و كاهش هزينه‌ها در طولانی مدت خواهد شد.
            </p>
            <h2>
                3) كاهش وزن
            </h2>
            <p>
                وزن هر دسته از ساندویچ پانل‌های PUR یا PIR، اعم از پانل‌های دیواری یا پانل‌های سقفی از 16.5 کیلوگرم بر متر مربع تجاوز نمی‌کند که نصب را به میزان قابل توجهی تسهیل می‌کند و نهايتا باعث می شود كه وزن هر متر مربع سازه ما به ميزان زيادی كاهش پيدا كند.
            </p>
            <h2>
                4) مقاومت بالا در برابر تغییرات دما و شرایط جوی متغیر
            </h2>
            <p>
                ساندویچ پانل بر خلاف سایر مواد پوششی یا عایق حرارتی که دارای سیمان یا هر ماده مشابه دیگری در ترکیب خود هستند، یک محصول نهایی با خاصیت ارتجاعی بالاست. با پوشش‌های فلزی متفاوت و رنگ‌های مخصوص، می‌توان آن‌ها را در معرض هر نوع آب و هوای جوی قرار داد تا چرخه‌های طبیعی سرما و گرما به مرور زمان به هیچ وجه بر کیفیت آن‌ها تأثیر نگذارند. در ساندويچ پانل‌های دنيای ماموت، ضخامت پوشش‌های مرتبط اعم از ميزان پوشش گالوانيزه و همچنين رنگ به گونه‌ای ايده آل در نظر گرفته می شود كه با جلوگيری از نفوذ رطوبت و نهايتا زنگ زدگی، باعث افزايش طول عمر ساندويچ پانل به ميزان 1.5 برابر بيشتر از ديگر ساندويچ پانل‌های موجود در كشور می‌گردد.
            </p>
            <h2>
                5) طیف گسترده‌ای از رنگ‌ها
            </h2>
            <p>
                متدهای معماری در سال‌های اخیر، الزامات زیادی را در رابطه با طراحی و طیف رنگ به همراه داشته است. هر سرمایه گذاری باید علاوه بر جنبه کاربردی، طرح و جزئیات رنگی را نیز در نظر بگیرد که به درستی هدف را منعکس کند. دقیقاً به همین دلیل، دنيای ماموت در طراحی و ساخت ساندويچ پانل‌های عایق حرارتی خود، به طور مداوم تلاش می‌نمايد تا با گسترش سبد محصول رنگی خود، اين خواسته مشتريان را تا حد امکان برآورده کند.
            </p>
            <h2>
                6) هزینه کم در مقایسه با سیستم‌های کلاسیک برای پوشش دیوارها و سقف
            </h2>
            <div className="picture">
                <Image src={img2} alt="image" layout={"fill"} />
            </div>
            <p>
                هر سرمایه گذاری باید هزینه‌های عملیات را نیز در نظر بگیرد. بنابراین، ساندویچ پانل‌ها علاوه بر کاهش هزینه‌های کار و نصب در حین اجرا، به دليل خواص عایق حرارتی ویژه‌ای که دارند، بازدهی بیشتری را از نظر مصرف انرژی به همراه دارند. بنابراین، از نظر عایق حرارتی، ساندویچ پانل به راه حل بهینه برای هر کسی که قصد توسعه یک پروژه ایمن و پایدار را دارد، تبدیل می‌شود.
            </p>
            <h2>
                ساندويچ پانل‌ها چطور روی ديوار يا سقف نصب می‌شوند؟
            </h2>
            <p>
                ساندویچ پانل‌ها به راحتی و سریع نصب می‌شوند. براساس تجربه عملی و با توجه به شرايط پروژه، نصب حدود 600 متر مربع ساندویچ پانل تقریباً 8 ساعت طول می‌کشد. مراحل نصب ساندویچ پانل دیواری و سقفی به شرح زیر است: 1) ابتدا مصالح مورد نياز تهيه و آماده مي‌شوند كه شامل ساندويچ پانل‌ها، اجزای فریم (اشکال سرد) و لوازم جانبی (از جمله چشمک زن، بست، واشر، مهر و موم و غیره) است. 2) مصالح لازم توسط حامل با تجهیزات حمل و نقل ساختمانی تخلیه می‌شود. 3) فریم‌های فرعی مونتاژ شده ، تیرها و پرلین‌ها نصب می‌شوند. 4) روكش سلفونی محافظ روی ساندويچ پانل‌ها،‌ جدا می‌شوند. 5) ساندویچ پانل‌ها با استفاده از بست‌های مناسب به قسمت‌های ساختاری زیرفریم بسته می‌شوند. 6) درزهای بین ساندویچ پانل‌ها آب بندی شده و در پايان فلاشینگ‌ها نصب می‌شوند.
            </p>
            <div className="picture">
                <Image src={img3} alt="image" layout={"fill"} />
            </div>
            <h2>
                انواع كاربردهای ساندويچ پانل‌ها:
            </h2>
            <p>
                با توجه به زمان نصب کوتاه و پوشش اماكن بزرگ، ساندویچ پانل‌ها بیشترین محبوبیت را در ساخت دارند:

                ساختمان‌های انبار سوله ها كارخانجات سالن‌های مرطوب سردخانه ها اتاق‌های تميز مراکز لجستیکی اماكن ورزشی مراکز خرید ساختمان‌های اداری
                ساندویچ پانل‌ها را می‌توان با سایر سازه‌ها ترکیب کرد. یک گزینه محبوب، نصب پانل‌ها به عنوان روکش خارجی برای دیوارهای بیرونی مراکز خرید، از جمله سازه های سقفی است.
            </p>
        </>
    )
};

export default SandwichPanel;