import {Fragment} from "react";
import Image from "next/dist/client/image";
import img1 from "../../public/assets/images/blogs/smart-trailer-2.jpg";
import img2 from "../../public/assets/images/blogs/smart-trailer-3.jpg";


const SmartTrailer = () => {
    return (
        <Fragment>
            <p>
                دنیای ماموت در چهارمین نمایشگاه خودرو تهران هوشمندترین تریلر ایران را با بیش از 30 امکان مختلف معرفی کرد
            </p>
            <p>
                شرکت شتاب تک به عنوان بازوی اصلی مجموعه دنياي ماموت در سرمایه گذاری در زمینه تکنولوژی‌ها و نوآوری‌ها، یک رویداد استارتاپی را در سال 1398 برگزار کرد که در بین 80 شرکت کننده، ایده شرکت مشاوران سیستم به عنوان ایده برتر انتخاب شد که نتیجه آن تاسیس شرکت شتاب سیستم با همکاری شتاب تک بوده است. اولین اقدام و گام مهم این شرکت، هوشمندسازی تریلرها و تولید تریلر هوشمند بوده که همین تریلر هوشمند دنیای ماموت نیز ایده شركت شتاب سيستم بوده که با حمايت و همكاری دنيای ماموت اجرايي شده است.
            </p>
            <div className="picture">
                <Image src={img1} alt="image" layout={"fill"} />
            </div>
            <p>
                در همین راستا دنیای ماموت یک تریلر هوشمند با هدف ایمن سازی، حمل با کیفیت‌تر و بهتر بار و امکان کنترل تریلر از راه دور را برای اولین بار در ایران طی نمایشگاه خودرو تهران 1401 رونمایی کرد. تریلر هوشمند دنیای ماموت امکان مسیریابی و هواشناسی، کنترل ارتفاع تریلی به همراه امکان ذخیره سازی، امکان موقعیت یابی آنلاین، مانیتورینگ دما و رطوبت یخچالی به همراه امکان آلارم دهی، نمایش دما و میزان فشار باد تایرها، تعیین سرویس های دوره ای به همراه آلارم دهی، نمایش میزان وزن بار تریلر و نحوه توزیع وزن بار روی اکسل‌ها و کنترل محور اول را دارد. تمامی این قابلیت‌ها برای اولین بار است که روی یک تریلر در بازار ایران لحاظ می‌شود و همه این امکانات به وسیله یک وب اپلیکیشن از روی یک تلفن همراه هوشمند یا هر وسیله دیگری قابل کنترل است.
            </p>
            <p>
                این وب اپلیکیشن هر چند وقت یکبار بروزرسانی می‌شود و قابلیت‌های جدیدی به آن افزوده می‌شود. ضمن اینکه رابط کاربری بسیار ساده‌ای نيز دارد و هر فردی امکان کار کردن با این وب اپلیکیشن را داراست. نکته مهم در خصوص این هوشمندسازی این بوده که تنها محدود به مکان یابی نیست. بلکه دارای عملگرهای متعددی است که به وسیله همین وب اپلیکیشن قابل کنترل هستند.
            </p>
            <div className="picture">
                <Image src={img2} alt="image" layout={"fill"} />
            </div>
            <p>
                جناب آقای محمد مومنی مدیرعامل دنیای ماموت اظهار کرد که قرار است این تریلر هوشمند ابتدا از ماه آینده به صورت آپشنال به بازار عرضه شود و پس از دریافت نظرات مشتریان به طور گسترده ارائه گردد. وی اظهار کرد که این تریلر هوشمند در مقایسه با رقبای اروپایی دارای همان استانداردها و کیفیت بوده و قیمتی به مراتب پایین تر نيز دارد. آقاي مومنی در ادامه بیان کرد که دنيای ماموت هم اکنون صادرات گسترده‌ای به کشورها  اروپایی و سایر نقاط دنیا هم دارد. دنیای ماموت قصد دارد که این هوشمندسازی را در آینده در سایر سگمنت‌های خودروهای تجاری اعم از کامیونت، پیکاپ و کامیون هم اجرايی كند.
            </p>
            <h2>
                دنيای ماموت تجربه بهترين‌ها
            </h2>
        </Fragment>
    )
};

export default SmartTrailer;