import {Fragment} from "react";
import Image from "next/dist/client/image";
import img1 from "../../public/assets/images/blogs/inner-txt-vendor-1.webp";
import img2 from "../../public/assets/images/blogs/inner-txt-vendor-2.webp";


const ViewCars = () => {
    return (
        <Fragment>
            <p>
                وزير صمت در سومين بازديد خود از شركت‌ها در حوزه حمل و نقل در استان البرز، از دنيای ماموت يكی از بزرگترين توليدكنندگان در اين صنعت بازديد كرد.
            </p>
            <p>
                دنيای ماموت با بيش از 3 دهه فعاليت مستمر به عنوان تخصصی‌ترين توليدكننده انواع تريلر و كاربری‌های تجاری در خاورميانه و برند پيشتاز كه راهبری بازار تريلر را در دست دارد، با بهره‌مندی از جديدترين ماشين‌آلات، متدها و تكنيک‌های توليد و طراحی، متمايزترين و با كيفيت‌ترين محصولات را همچون گذشته در اختيار هموطنان قرار می‌دهد. دنيای ماموت با ارتقای مداوم محصولات و انطباق آن‌ها با آخرين استانداردهای مهندسی و زيست محيطی و توجه ويژه به نيازهای مشتريان، اين برند سرآمد را به جايگاه بلندی از رشد و توسـعه پايدار رسانده و با حفظ نقش اثرگذار خود در بازار، راه حل حمل و نقل را در اختیار طيف گسترده‌تری از مشتريان اين محصولات قرارداده است.
            </p>
            <div className="picture">
                <Image src={img1} alt="image" layout={"fill"} />
            </div>
            <p>
                در این بازدید که منوچهر منطقی معاونت صنایع حمل و نقل وزارت صمت نیز او را همراهی می‌کرد، از تمامي خطوط توليد انواع كانكس، اتاق ايزوله و ساندويچ پانل بازديد به عمل آورد.
            </p>
            <p>
                طراحی و ساخت انواع كانكس، ساندويچ پانل و اتاق ايزوله با كاربری‌های متنوع، زمینه بعدی فعالیت در دنیای زیبای صنعتی دنيای ماموت است. كانكس‌ها، اتاق‌های ايزوله و ساندويچ پانل‌های تولید شده در دنیای ماموت با بهره مندی از مرغوب‌ترین مواد اولیه و بهره‌گیری از نیروهای متخصص و تجهیزات تولیدی پیشرفته دارای تنوع بسیار بالایی هستند.
            </p>
            <div className="picture">
                <Image src={img2} alt="image" layout={"fill"} />
            </div>
        </Fragment>
    )
};

export default ViewCars;