import {Fragment} from "react";
import Image from "next/dist/client/image";
import img1 from "../../public/assets/images/blogs/sandwich/wall-1.jpg";
import img2 from "../../public/assets/images/blogs/sandwich/wall-2.jpg";
import img3 from "../../public/assets/images/blogs/sandwich/wall-3.jpg";
import img4 from "../../public/assets/images/blogs/sandwich/wall-4.jpg";
import img5 from "../../public/assets/images/blogs/sandwich/wall-5.jpg";
import img6 from "../../public/assets/images/blogs/sandwich/wall-6.jpg";
import img7 from "../../public/assets/images/blogs/sandwich/wall-7.jpg";
import img8 from "../../public/assets/images/blogs/sandwich/wall-8.jpg";


const WallSandwich = () => {
    return (
        <Fragment>
            <h2>
                ساندويچ پانل ديواری چيست؟
            </h2>
            <p>
                ساندويچ پانل‌های ديواری يك نوع از مصالح ساختمانی و به عبارتی ديوارهای عايق پيش ساخته‌ای هستند كه معمولا در دیوارهای خارجی و همچنین دیوارهای پارتیشن داخلی ساختمان‌های انبارها، كارخانجات، سردخانه‌ها، سالن‌های صنعتی، ساختمان‌های تجاری، اداری، مغازه‌ها، فروشگاه‌های بزرگ، و ساختمان‌های مسكونی استفاده می‌شوند.
                ساندويچ پانل‌های ديواری از دو لايه ورق تشكيل شده‌اند كه مابين اين دو ورق فوم تزريق شده است. ساندويچ پانل ديواری معمولا دارای فرم‌ها و شیارهایی می‌باشد که با هدف مقاومت بیشتر ورق و چسبندگی بهتر فوم به ورق، ايجاد می‌شوند. اين نوع از ساندويچ پانل‌هاي پلی اورتان، به دو روش توليد می‌شوند: نیمه اتومات غیر پیوسته (Discontinuous) و یا تمام اتومات پیوسته (Continuous).
            </p>
            <p>
                در توليد ساندويچ پانل‌های ديواری معمولا برای لايه های رويه و زيرين ساندويچ پانل و وابسته به شرايط اقليمي منطقه و يا كاربری سازه از ورق‌های گالوانيزه، آلوزينك، آلومينيوم، پلاستيسول و يا استيل استفاده می‌شود.
            </p>
            <p>
                دنيای ماموت با استفاده از پیشرفته‌ترین خطوط خود با ظرفیت تولید متوسط 6.500.000 مترمربع در سال توانسته است حرف اول كيفيت را در توليد انواع ساندويچ پانل‌های ديواری با استفاده از ورق‌های گالوانيزه، آلوزينك، آلومينيوم، پلاستيسول و يا استيل بپردازد و به بازارهای داخلی و خارجی عرضه نمايد.
            </p>
            <div className="picture">
                <Image src={img1} alt="image" layout={"fill"} />
            </div>
            <h2>
                كاربردهای ساندويچ پانل ديواری
            </h2>
            <h2>
                سردخانه‌ها
            </h2>
            <p>
                برای صحت عملكرد يك سردخانه، ‌لازم است كه در طراحی و اجرای يك سردخانه كمترين ميزان هدر رفت سرما و همچنين كمترين ميزان نفوذ گرما به داخل رعايت شود. براي رسيدن به اين منظور بهترين راه حل اجرا شده تا به اكنون، با توجه به همپوشانی كامل ساندويچ پانل‌های ديواری دنيای ماموت، ‌استفاده از ساندويچ پانل‌ ديواری در ديوار و سقف‌های يك سردخانه می‌باشد.
            </p>
            <div className="picture">
                <Image src={img2} alt="image" layout={"fill"} />
            </div>
            <h2>
                انبارها و سوله‌ها
            </h2>
            <p>
                بهترين متريال برای ساخت انبارها و سوله‌ها، متريال سبك می‌باشد، بنابراين ساندويچ پانل ديواری به دليل وزن سبكی كه دارد می‌تواند براي ساخت انواع سوله‌های بزرگ و صنعتی نيز مناسب باشد.
            </p>
            <h2>
                اتاق‌های تميز (Clean Rooms):
            </h2>
            <p>
                در ساخت اين نوع سازه، رعايت استانداردهای بهداشتی بسيار حائز اهميت است و بايد از نفوذ هرگونه آلودگی در آن‌ها جلوگيری شود. ساندويچ پانل ديواری دنيای ماموت با سطح صاف بهترين انتخاب برای ساخت اتاق تميز می‌باشد، زيرا به دليل سطح صافی كه دارد از تجمع ميكروب جلوگيری مي‌كند.
            </p>
            <div className="picture">
                <Image src={img3} alt="image" layout={"fill"} />
            </div>
            <h2>
                سازه‌هاي پيش ساخته و كانكس‌ها
            </h2>
            <p>
                از ساندويچ پانل‌های ديواری دنيای ماموت نيز می‌توان در پوشش ديوار انواع سازه‌های پيش ساخته و كانكس‌ها بهره برد.
            </p>
            <h2>
                مزايای استفاده از ساندويچ پانل‌های ديواری
            </h2>
            <p>
                استفاده از ساندويچ پانل‌های ديواری دنيای ماموت برای ساخت سازه‌های مختلف، مزايای بسياری را به ارمغان می‌آورد. يكي از مزيت‌های اصلي استفاده از ساندويچ پانل‌های ديواری ماموت سرعت بالای پياده سازی و اجرای آنهاست كه اغلب يك آيتم مهم برای مشتريان می‌باشد.
                مزيت بعدی ساندويچ پانل ديواری دنيای ماموت اين است كه نسبت به مصالح دیگر مقرون به صرفه‌تر بوده و تمامی استانداردهای ذخیره سازی انرژی را رعایت می‌نماید. همچنين از آنجايی كه وزن سازه می‌تواند يك آيتم چالش برانگيز برای مشتريان باشد، استفاده از ساندويچ پانل ديواری گزینه مناسبی برای اجرا به خصوص در مناطق زلزله‌خیز می‌باشد.
                سازه‌ها اغلب نيازمند اين هستند كه در برابر حرارت و سرما عايق باشند، بهره بردن از ساندويچ پانل ديواری، هزينه‌های مربوط با عايق بندی سازه شما را بسيار كاهش مي‌دهد.
                از ديگر مزايای ساندويچ پانل ديواری دنيای ماموت عبارتند از:
            </p>
            <p>
                1)	عايق در برابر رطوبت و نفوذ ناپذير در برابر برف، باران و گرد و خاك
                2)	مقاوم در برابر انوع مواد شيميايي و قابليت شستشو و بهداشتي بودن آن
                3)	مقاوم در برابر زلزله، زنگ زدگی، خوردگي
                4)	قابل استفاده در انواع شرايط آب و هوا
                5)	زيبايي در نما و قابليت ساخت در انواع رنگ

            </p>
            <div className="picture">
                <Image src={img4} alt="image" layout={"fill"} />
            </div>
            <h2>
                مشخصات فنی ساندويچ پانل ديواری
            </h2>
            <p>
                به طور كلی مشخصات فنی ساندويچ پانل‌ها را براساس چند پارامتر مشخص می‌كنند كه عبارتند از: ضخامت ورق رويه و زيرين، نوع پوشش و ورق، كلاس حريق، ضخامت و دانسيته فوم، طول و عرض.
                معمولا ابعاد ساندويچ پانل‌ها با توجه به نياز مشتری و كاربری آن تعيين مي‌شود. توجه داشته باشيد كه ارقام و اعداد در مشخصات فنی هر ساندويچ پانلی، در هر شركتی با ديگری ممكن است متفاوت ‌باشد. اما به طور كل انتخاب يك ساندويچ پانل مناسب، به نوع پروژه شما بستگی دارد.
            </p>
            <h2>
                مشخصات فني ساندويچ پانل ديواری دنيای ماموت:
            </h2>
            <div className="picture">
                <Image src={img5} alt="image" layout={"fill"} />
            </div>
            <h2>
                نصب ساندويچ پانل ديواری
            </h2>
            <p>
                برای نصب ساندويچ پانل‌های ديواری بايد به چند آيتم مهم مانند عرض و طول ساندويچ پانل و فاصله ستون‌ها از يكديگر، قبل از اجرا و پياده سازی پروژه توجه كنيد. برای نصب اين پانل‌ها ابتدا بايد آن‌ها را با استفاده از پیچ و مهره و واشر به هم وصل و بعد آب‌بندی كنيد.
                در مرحله اول برای نصب ساندويچ پانل ديواری، بايستی يك زيرسازی اصولي و استاندارد انجام شود كه در آن بايد فاصله بين ستون‌ها به درستی اندازه گيری شود، ارتفاع پانل‌ها بررسی شود و جهت وزش باد در نظر گرفته شود. پانل‌ها را می‌توان با توجه به شرايط به صورت عمودی و افقی نصب كرد كه به طور كل به دو روش نصب می‌شوند:
                1) نبشی و ناودانی‌هاي آهنی
                2) پيچ مخفی
                برای استفاده از روش نبشی و ناودانی‌های آهنی بايد يك قاب با نبشی‌هايی كه زاويه 90 درجه دارند ايجاد شود و سپس پانل‌ها داخل قاب قرار بگيرند كه در اين روش برای مخفی كردن فاصله بين ساندويچ پانل‌ها از چسب‌های مخصوص همين كار استفاده می‌شود. اين روش از نصب پانل‌های ديواری معمولا برای ساخت كانكس‌ها كاربرد دارد.
                اما برای ساخت ساندويچ پانل‌های پيچ مخفی بايد به صورت اورلپ عمل كرد. علت اينكه به اين پانل‌ها پيچ مخفی می‌گويند اين است كه پانل بعدی، پيچ پانل قبلی را پوشش می‌دهد و همين باعث می‌شود كه پيچ‌ها كاملا مخفی شوند. اين ويژگی علاوه براينكه در ظاهر ساندويچ پانل تأثير دارد، باعث افزايش مقاومت آن‌ها نيز می‌شود. بنابراين پيچ مخفی براي سازه‌هايی كه مقاومت و پايداری در آن‌ها حائز اهميت است انتخاب مناسبی می‌باشد.

            </p>
            <div className="picture">
                <Image src={img6} alt="image" layout={"fill"} />
            </div>
            <h2>
                در نصب ساندويچ پانل‌های ديواری به اين نكات توجه كنيد:
            </h2>
            <p>
                - برای نصب ساندويچ پانل ديواری حتما از افراد كاربلد و متخصص بهره ببريد تا در نهايت به نتيجه دلخواه خود برسيد.
                - به فاصله استاندارد و اصولي پانل‌ها از يكديگر توجه كنيد و فاصله مجاز را رعايت كنيد.
                - مي‌توانيد از پيچ‌هاي واشردار مخصوص براي نصب استفاده كنيد.
                - حتما برای آب بندی ساندويچ پانل از چسب مخصوص استفاده كنيد.

            </p>
            <div className="picture">
                <Image src={img7} alt="image" layout={"fill"} />
            </div>
        </Fragment>
    )
};

export default WallSandwich;