import ConextInfo from "../Components/blog/conext-info";
import SandwichPanel from "../Components/blog/sandwich-panel";
import SandwichType from "../Components/blog/sandwich-type";
import WallSandwich from "../Components/blog/wall-sandwich";
import RoofSandwich from "../Components/blog/roof-sandwich";
import Refrigeration from "../Components/blog/refrigeration";
import CarExhbiti from "../Components/blog/car-exhbiti";
import SmartTrailer from "../Components/blog/smart-trailer";
import ViewCars from "../Components/blog/view-cars";
import Ladies from "../Components/blog/ladies";
import PanelSetup from "../Components/blog/panel-setup";
import PanelSize from "../Components/blog/panel-size";

export default [
/*  {
    id: 1,
    category: "اخبار",
    subcategory: "",
    title: " بیست و چهارمین نمایشگاه بین المللی ساختمان",
    time: "2 دقیقه زمان",
    date: "8 آبان 1400  ",
    content: `
    بیست و چهارمین نمایشگاه بین المللی ساختمان تخصصی جامع صنعت ساختمان در محل دائمی نمایشگاه‌های بین المللی اصفهان برگزار میگردد. از ۶الی ۱۰ ابان ماه در غرفه دنیای ماموت پذیرای بازدیدکنندگان محترم خواهیم بود. ساعت بازدید ۱۰ الی ۱۸ می باشد.
    `,
    img: "esfahan.jpg",
  },
  {
    id: 2,
    category: "مقاله",
    subcategory: "ساندويچ پانل",
    title: " اجزای فرمولاسیون فومهای پلی اورتان",
    time: "5 دقیقه زمان",
    date: "10 مهر 1400  ",
    content: `از آنجایی که پلی اورتان‌ها جزو ترکیبات آلی بوده و به راحتی مشتعل می شوند بنابراین بهبود خواص آن‌ها 
      در این راستا ضروری می باشد. به تعویق اندازنده‌هایی که در این پلیمرها مورد استفاده قرار می گیرند، دامنه 
      وسیعی از ترکیبات را شامل شده و تا به امروز افزودنی ایده آلی در این خصوص ارائه نشده است چرا که هر 
      کدام از این افزودنی‌ها معایب خاص خود را دارند که از جمله مهمترین این معایب مشکالت زیست محیطی 
      در حین استفاده و بعد از پایان عمر مفید پلیمر می باشد. یک به تعویق اندازنده شعله ویژگیهای منحصر به 
      فردی نظیر قابلیت امتزاج و اختالط با سایر اجزاء، پایداری شیمیایی در اثر اعمال تنش‌های حرارتی و 
      مکانیکی، مقاومت در قبال تخریب حرارتی در حین تولید فوم، داشتن حداقل اثر روی فوم نهایی، پایداری 
      ساختاری و در نهایت ارزان بودن را باید داشته باشد و به طور خالصه می توان گفت که هیچ ماده ای تمامی 
      مشخصات فوق را ندارد. امروزه استرهای فسفاتی متداول ترین این دسته از مواد هستند که در فرموالسیون 
      فوم‌های پلی اورتان مورد استفاده قرار می گیرند که در اغلب موارد حاوی اتم کلر و یا دیول‌هایی برم دار 
      شده نظیر دی برومو نئو پنتیل و یا تترا برومو فتالیک انیدرید می باشند. از محسنات این ترکیبات می توان به 
      سهولت در امتزاج پذیری با سایر اجزا و نیز کاهش گرانروی اشاره کرد. 
      کارایی استر‌های فسفاتی حاوی کلر نسبت به فسفات‌های ساده و بدون استخالف به دلیل به دام اندازی 
رادیکال‌های ایجاد شده در فرایند احتراق به کمک اتم کلر بهتر بوده ولو این که استرهای فسفات نقش پالستی 
سایزر نیز داشته و در استفاده از آن بایستی دقت الزم به کار گرفته شود تا از نرم شدن محصول نهایی اجتناب 
گردد. ترکیبات مشابه برم دار نیز عملکردی مشابه ترکیبات کلره داشته ولی به دلیل داشتن گرانروی باال و 
گران قیمت بودن به ندرت مورد استفاده قرار می گیرند. در جدول 33 زیر به نمونه‌هایی از این نوع افزودنی 
ها اشاره شده است.
دیول‌های فسفردار به دلیل پایداری کم در مخلوط رزین به ندرت مورد استفاده قرار گرفته، در اثر واکنش با 
ایزوسیانات‌ها به پیش پلیمر مربوطه تبدیل شده و در صورت استفاده مازاد در فرموالسیون منجر به افت 
خواص نهایی فوم شده و قیمت تمام شده آن را نیز افزایش می دهد. از سوی دیگر برخی از این دسته از 
ترکیبات نظیر تریس دی برومو فسفات‌ها که از دیر باز مورد استفاده قرار می گرفتند امروزه به دلیل 
پیامدهای زیست محیطی کنار گذاشته شده اند. همچنین انیدریدهای کلردار، در اثر ماندگاری طوالنی مدت به 
دی اکسین‌ها که ترکیباتی بسیار سمی هستند تبدیل می گردند. دی فنیل کرزیل فسفات نیز به دلیل ایجاد ماده 
سمی کروزول دارای محدودیت کاربردی می باشد. به دالیل مذکور، امروزه تالش در جهت سنتز ترکیبات 
مناسب ادامه داشته و هنوز ترکیب مناسبی که تمام مشخصات یک افزودنی ایده ال را داشته باشد عرضه نشده 
است. `,
    img: "2.jpg",
  },
  {
    id: 3,
    category: "مقاله",
    subcategory: "كانكس",
    title: "فوم‌های پلی اورتان",
    time: "6 دقیقه زمان",
    date: "10 مهر 1400",
    content: `همانطوریکه قبال نیز اشاره گردید بدلیل تنوع در نوع پلی ال و دی ایزوسیانات استفاده شده در فرموالسیون 
    انواع محصولاتت پلی اورتانی این دسته از پلیمرها از دامنه وسیعی که دربرگیرنده انواع سخت )دارای پیوند 
    عرضی(، خطی، االستومری و ... میباشند تشکیل شده است.در این رابطه فومهای نرم و ترمکوپالستیک 
    االستومرها از ساختارهای قطعه- قطعه نرم و سخت پلی ال و پیوندهای پلی اورتانی و یا پلی اوره حاوی 
    گروههای آروماتیک بترتیب تشکیل شده اند.
    فومهای پلیمری موادی هستند که در داخل آنها، سلول توزیع شده است. بسته به نوع ترکیب ، مورفولوژی 
    سلول و خواص فیزیکی، فوم‌های پلیمری را می توان طبقه بندی کرد یک سلول فضای توخالی کوچکی است 
    بسته باشند. 
    که در حین ساخت فوم، توسط گاز در داخل پلیمر ایجاد میشود. این سلولها میتوانند باز یا کامالً
    در فومهای سلول باز این سلولها از طریق فاز گازی با هم در ارتباط هستند. ساختار این فومها در شکل 62
    آمده است.
    فوم‌های نرم: فومهای نرم پلیاورتان از نظر ساختاری، فومهای سلول باز هستند. به طوری که هوا به راحتی 
ا‌های پلی اتر و پلی استر ساخته میشوند و دانسیته ُ از داخل آنها عبور مینماید. این فومها از هر دو نوع پلی ل
3 آنها در محدوده
in/lb 8/6- 33/0 میباشد. فومهای ساخته شده از پلیاستر در مقابل هیدرولیز مقاوم نبوده 
ولی خواص فیزیکی و مکانیکی بهتری از خود نشان میدهند. علی رغم اینکه دانسیته، مهمترین عامل در 
تحمل بار است ولی پارامترهای همچون اندازه، شکل، روش تهیه، میزان پرکننده و تغییر در افزودن مواد 
شیمیایی کمکی نیز مؤثر میباشند. هر دو نوع فومهای نرم پلی اورتان بر پایه پلی اتر و پلی استر، خواص 
1 عالی جذب صوت و ضریب هدایت حرارتی
پایین داشته و مقاومت خوبی در برابر اغلب حاللها و شویندهها 
از خود نشان میدهند.
 فومهای نرم در صورت قرار گرفتن در معرض پرتو فرابنفش، به سرعت رنگ خود را از دست میدهند. 
همچنین در مقابل اسیدها و بازهای قوی مقاومت ضعیفی دارند، به خصوص اگر شرایط گرما نیز حاکم باشد. 
با توجه به کاربرد، درجه حرارت کارایی آن میتواند بین 00 تا 100 درجه سانتیگراد متغیر باشد. این فومها 
وقتی که در شرایط حرارتی تحت فشار قرار میگیرند، تغییر شکلهای پایداری از خود نشان میدهند. فومهای
نرم گاهی تا دمای 00 -درجه فارنهاید نیز، انعطافپذیری خود را حفظ میکنند. نوع و ساختار پلی ال استفاده 
 
1
- Thermal conductivity coefficient
مشخصه
االستومرها- پوششها و فومهای 
منعطف
االستو پالستیکها- فومهای سخت- پوشش ها
100-1000 1000-2000 مولکولی اوزان محدوده
3-8 6-3 عاملیت
600-1000 68-120 هیدروکسیل عدد
شده در تولید این نوع فوم‌ها بطور مستقیم فرآیند تشکیل فوم و خواص نهایی را تحت تاثیر قرار می دهد، 
بنابراین انتخاب پلی ال مناسب امری بسیار ضروری می باشد. 
از طرف دیگر با توجه به حساسیت فرآیند ممکن است پلی ال‌های مشابه تولیدی توسط تولید کنندگان متفاوت 
به محصول مشابهی منجر نشود و به همین دلیل تولیدکنندگان اقدام به کپی برداری از تکنولوژی تولیدی رقبا 
نموده تا بتوانند سهم عمده ای در بازار داشته باشند. به طور کلی پلی ال‌های این دسته از فوم‌ها شامل پلی 
اکسی پروپیلن دیول، پلی اکسی پروپیلن تریول، پلی الهای فعال شده انتهای زنجیر با اتیلن اکسید، پلی ال 
های کوپلیمری- مخلوط دی الها و تریولها- ، پلی ال‌های پیوند شده با آکریلو نیتریل و استایرن، پلی ال‌های 
مشتق شده از روغن کرچک، گلیسیرین و دی اتانول آمین و در نهایت زنچیر افزاینده‌هایی مثل اتیلن گلیکول و 
بوتان دیول که در تهیه فومهای پوسته فشرده مورد استفاده قرار می گیرند.
فوم‌های نیمه سخت: فومهای نیمه سخت از واکنش پلیاستر و ایزوسیاناتها ساخته میشوند. این مواد مدول 
باال و خواص جذب شوک فوقالعادهای را از خود نشان میدهند. در این فومها، همانند فومهای نرم با تغییر در 
فرموالسیون، تغییرات قابل مالحظهای در سختی و سایر خواص حاصل میشود. از پیشرفتهای اخیر در این 
زمینه، استفاده از روغن کرچک است که این نوع فومها ذاتاً سلول باز بوده و میتوانند با محدوده دانسیته 
3
.شوند تولید 6-60 lb/ft
به علت این که فومهای نیمه سخت پلیاورتان، سلول باز هستند، آب به طور مکانیکی میتواند به داخل آنها 
نفوذ کند. اما این مواد رطوبت هوا را جذب نمیکنند و از این نظر آبگریزند. زمانی که این فومها در تماس با 
آب میباشند، بهتر است از یک پوشش پالستیکی منعطف استفاده شود. از مزایای فومهای با ساختار سلول 
باز، عایق صوتی بودن آن‌ها است.
6 فوم‌های میکروسلوالر
: فومهای میکروسلوالر از دسته ترکیبات االستومرهای سلولی با دانسیته باال )
3
lb/ft
38-66 )هستند که بیشتر برای کاربردهای مکانیکی نظیر سیستم تعلیق خودرو، زیره کفش و غیره طراحی 
دارا هستند. یکی از این مزایا، تغییر شکل 
شدهاند. این مواد مزایای االستومرها و فومهای پلی اورتان را توأماً
خطی آن در اثر اعمال فشار است. ساختمان داخلی این مواد متشکل از سلولهای باز و بسته است. دانسیته در 
 
1 Microcellular
سطوح خارجی این مواد از بقیه قسمتهای آن بیشتر است. این مواد نسبت به روغن، گازوئیل و بنزین بسیار 
مقاومند. همچنین بهتر است از این فومها در شرایط تماس با اسیدها و بازهای قوی استفاده نگردد. این نوع فوم 
ها از قابلیت برش و آسیاب مناسبی برخوردارند.
3 فوم‌های اینتگرال یا پوسته فشرده
: فومهای با پوسته فشرده در پوسته حالتی جامد و فشرده و در قسمتهای 
داخلی حالت فومی دارند. این ساختار به طور همزمان در یک فرآیند تشکیل میگردد. اگر تغییر دانسیته از 
مرکز تا پوسته به صورت سهمی باشد، یک ساختمان ایدهآل حاصل می شود. در این حالت، دانسیته در پوسته، 
معادل دانسیته مواد پلیمری بوده و در مرکز حداقل دانسیته وجود خواهد داشت.
فوم‌های سخت: فومهای سخت پلیاورتان در اواخر سال 1300 به میزان کم در ساختارهای ساندویچی به 
کار رفتند. در آن زمان مواد اولیه مورد استفاده برای ساخت پلیاورتان، تولوئن دی ایزوسیانات (TDI (و پلی 
ا . در ابتدا از روش یک مرحلهای برای ساخت فوم استفاده شد. در چنین شرایطی، کنترل واکنش ُ استر پلی ل بود
گرمازای فرآیند فوم شدن مشکل بود. برای غلبه بر این مشکل از پیش پلیمرهای TDI استفاده شد. در سال 
1320 توسعه تولید و مصرف فومهای سخت پلیاورتان تحت تأثیر دو عامل زیر تشدید شد:
- استفاده از مونو فلوئورو تری کلرو متان به عنوان عامل پفزا
 
- استفاده از 0 و 0 -دی فنیل متان دی ایزوسیانات (MDI (پلیمری که باعث بهبود خواص و نیز ساده شدن 
فرآیند تولید می شود. در سال 1320 ،MDI پلیمری به میزان زیادی تولید شد و استفاده از آن در ساخت 
فومهای پلی اورتان باعث سهولت تولید فوم سخت با روش یک مرحلهای و نیز راحتی کار با توجه به فشار 
3 بخار پایین ایزوسیانات گردید. فومهای سخت پلی اورتان با دانسیته کم ft/lb 0/0 تا 
 ساخته 60 lb/ft
میشوند. ضریب هدایت حرارتی فومهای سخت پلی اورتانی از تمام فومهای پلیمری دیگر کمتر است و همین 
امر باعث شده است که از فومهای سخت پلیاورتان برای کاربردهای عایق، بسیار مورد استفاده قرار گیرد. 
از فومهای سخت با دانسیته باال در کاربردهای دکوراسیون و تولید محصولاتت مشابه با مصنوعات چوبی نیز 
استفاده می شود. در جدول 61 ،آغازگرهای مورد استفاده در تهیه و تولید پلی ال فوم‌های سخت پلی اورتان 
آورده شده است`,
    img: "1.jpg",
  },
  {
    id: 4,
    category: "اخبار",
    subcategory: "",
    title: "محاسبات تشکیل فوم",
    time: "6 دقیقه زمان",
    date: "10 مهر 1400",
    content: `امروزه در صنعت پلی اورتان جھت نیل بھ فوم ھای مناسب تر از نظر کاربردی و نیز ھزینھ ھای تمام شده، 
    دانستن اطلاعاتی در خصوص شناخت مواد، واکنش پذیری آنھا و نقش عملکردی ھرکدام کاملا ضروری بوده 
    و حصول این نتایج با کسب اطلاعات محاسبات تشکیل فوم تا حدی میسر خواھد بود. این قبیل اطلاعات 
    معمولا از طریق فروشنده در اختیار تولید کننده قرار داده شده تا بتواند بستھ بھ نیاز عملکردی اقدام بھ تھیھ فوم 
    مورد نظر بنماید. ھمچنین تولید کننده با تغییر در نسبت مواد بھ نتیجھ مورد نظر خود می رسد کھ این روش 
    روشی مبتنی بر سعی و خطا بوده و مستلزم صرف ھزینھ و وقت می باشد. با در نظر گرفتن موارد مذکور 
    می توان بھ این نکتھ اساسی پی برد کھ داشتن دانش کافی در این خصوص از اھمیت بھ سزایی برخوردار بوده 
    و طبق اظھار نظر تولید کنندگان و تامین کنندگان مواد اولیھ فوم، دانستن این اطلاعات حتی از دانستن 
    اطلاعات مربوط بھ فرآیند تولید از اھمیت بیشتری برخوردار می باشد.در محاسبات منطقی نقش و عاملیت 
    تمام اجزای تشکیل فوم مد نظر قرار گرفتھ و معمولا نسبت بقیھ اجزا فرمولاسیون بھ صورت قسمت در ۱۰۰
    قسمت وزنی پلی ال در نظر گرفتھ می شود.`,
    img: "1.jpg",
  },*/
  {
    id: 17,
    category: "ساندويچ پانل‌",
    subcategory: "",
    title: "انواع و ضخامت ورق ساندويچ پانل‌های دنيای ماموت",
    time: "",
    date: "4 تیر 1401",
    expert: "در نگاه اول، تمامي ساندويچ پانل‌ها به يك شكل به نظر می‌رسند. امّا نكاتی بسيار مهم در كيفيت و مشخصات فنی مواد اوليه مورد...",
    contentP1: <PanelSize />,
    img: 'panelsize.jpg',
  },
  {
    id: 16,
    category: "ساندويچ پانل‌",
    subcategory: "",
    title: "نحوه نصب و اجرای ساندويچ پانل سقفی",
    time: "",
    date: "31 خرداد 1401",
    expert: "همانطور که مستحضر هستید پیش از خرید ساندویچ پانل میبایست اطلاعات کافی درباره نحوه نصب و اجرای آن داشته باشید که بوسیله آن...",
    contentP1: <PanelSetup />,
    img: 'panel-setup.jpg',
  },
  {
    id: 15,
    category: "اخبار",
    subcategory: "",
    title: "حضور ارزنده بانوان پرتلاش در دنيای ماموت",
    time: "",
    date: "28 خرداد 1401",
    expert: "یکی از دستاوردهای ما در دنيای ماموت، ایجاد بستری امن برای بانوانی سخت کوش، آینده نگر و متعهد به کار است تا بتوانیم در کنار...",
    contentP1: <Ladies />,
    img: 'ladies.jpg',
  },
  {
    id: 14,
    category: "اخبار",
    subcategory: "",
    title: "بازديد وزير صمت از دنيای ماموت",
    time: "",
    date: "9 خرداد 1401",
    expert: "وزير صمت در سومين بازديد خود از شركت‌ها در حوزه حمل و نقل در استان البرز، از دنياي ماموت يكی از بزرگترين توليدكنندگان",
    contentP1: <ViewCars />,
    img: 'samt-vendor.webp',
  },
  {
    id: 13,
    category: "اخبار",
    subcategory: "",
    title: "رونمايی از تريلر هوشمند دنيای ماموت و ورود به عرصه تكنولجستيک",
    time: "",
    date: "3 خرداد 1401",
    expert: "دنیای ماموت در چهارمین نمایشگاه خودرو تهران هوشمندترین تریلر ایران را با بیش از 30 امکان مختلف معرفی کرد",
    contentP1: <SmartTrailer />,
    img: 'smart-trailer-1.jpg',
  },
  {
    id: 12,
    category: "اخبار",
    subcategory: "",
    title: "حضور پررنگ دنيای ماموت در نمايشگاه بين المللی خودرو تهران 1401",
    time: "",
    date: "2 خرداد 1401",
    expert: `دنيای ماموت در چهارمين نمايشگاه خودرو تهران حضور گسترده ای به عنوان يک كاربری سازی برجسته در ايران با قدمت 30 ساله داشت4 `,
    contentP1: <CarExhbiti />,
    img: 'car-exhibit.jpg',
  },
  {
    id: 11,
    category: "ساندويچ پانل‌",
    subcategory: "",
    title: "ساندويچ پانل سردخانه‌ای چيست؟",
    time: "",
    date: "5 اردیبهشت 1401",
    expert: `به طور كل سردخانه به فضای بسته‌ای گفته می‌شود كه لازم است دماي آن از مثبت 5 درجه سانتيگراد به پايين باشد. سردخانه‌ها به دو دسته بالای صفر و زير صفر تقسيم می‌شوند و لازم است دما و ميزان رطوبت آن‌ها به طور مداوم كنترل ‌شود. 
از سردخانه‌ها معمولا براي نگهداری انواع مواد غذايی، گوشت`,
    contentP1: <Refrigeration />,
    img: 'fridge-index.jpg',
  },
  {
    id: 10,
    category: "ساندويچ پانل‌",
    subcategory: "",
    title: "ساندويچ پانل سقفی چيست؟",
    time: "",
    date: "28 فروردین 1401",
    expert: `ساندويچ پانل سقفی همانطور كه از نامش پيداست، يك پوشش برای سقف است كه برای پوشش دهی سقف‌های سوله‌های صنعتی، كشاورزی، انبارها،‌ کارخانجات و ديگر سقف‌ها استفاده می‌شود. ساندويچ پانل سقفی همانند ساندويچ پانل ديواری داراي دو ورق می‌باشد كه بين آن‌ها فوم پلي اورتان تزريق شده است`,
    contentP1: <RoofSandwich />,
    img: 'roof-index.jpg',
  },
  {
    id: 9,
    category: "ساندويچ پانل‌",
    subcategory: "",
    title: "ساندويچ پانل ديواری چيست؟",
    time: "",
    date: "27 فروردین 1401",
    expert: `ساندويچ پانل‌های ديواری يك نوع از مصالح ساختمانی و به عبارتی ديوارهای عايق پيش ساخته‌ای هستند كه معمولا در دیوارهای خارجی و همچنین دیوارهای پارتیشن داخلی ساختمان‌های انبارها، كارخانجات، سردخانه‌ها، سالن‌های صنعتی، ساختمان‌های تجاری، اداری، مغازه‌ها، فروشگاه‌های بزرگ، و ساختمان‌های `,
    contentP1: <WallSandwich />,
    img: 'wall-8.jpg',
  },
  {
    id: 8,
    category: "ساندويچ پانل‌",
    subcategory: "",
    title: "انواع ساندويچ پانل عايق و كاربردهای آن‌ها",
    time: "",
    date: "23 فروردین 1401",
    expert: `همانطور كه از نام ساندويچ پانل‌ها پيداست، از چندين لايه تشكيل شده‌اند كه معمولا شامل دو ورق پوششي نازك و يك هسته در بين آنها مي‌شوند. اين دو لايه ورق و هسته‌اي كه در بين آن‌ها قرار گرفته است در تمام ساندويچ پانل‌ها وجود دارد و در واقع به عنوان يك وجه تشابه در بين تمام انواع ساندويچ پانل‌ها محسوب مي‌شود. در بیشتر موارد، پوسته بیرونی يك ساندويچ پانل از یک ورق فولادی گالوانیزه تشکیل شده است.`,
    contentP1: <SandwichType />,
    img: 'sandwich panel.jpg',
  },
  {
    id: 7,
    category: "كانكس‌",
    subcategory: "",
    title: "هر آنچه كه بايد درباره كانكس‌ها بدانيد",
    time: "",
    date: "23 فروردین 1401",
    expert: `در اوایل نیمه قرن بیستم، جعبه‌هاي چندوجهی برای حمل کالاها در کشتی‌ها و قطارها ساخته شدند. آن‌ها جعبه‌های مستطیلی شکلی با قاب فولادی بودند كه به حمل راحت‌تر کمک می‌کردند، اما نمی‌توانستند روی یکدیگر چیده شوند. در طول جنگ جهانی دوم، ارتش آمریکا راه‌هایی را برای ارسال مقادیر زیادی تدارکات به اروپا و اقیانوس آرام آزمایش کرد، اما جنگ‌ها قبل از طراحي و ايجاد جعبه‌ها و كانتينرهايي كه روي هم چيده شوند`,
    contentP1: <ConextInfo />,
    img: 'conex.jpg',
  },
  {
    id: 6,
    category: "اخبار",
    subcategory: "",
    title: "استقبال از كاركنان در اولين روز كاری 1401 با حضور جمعی از مديران ارشد",
    time: "",
    date: "16 فروردین 1401",
    expert: `يك سازمان موفق و تحول‌گرا از سرمايه انسانی توانمند برخوردار می‌باشد كه عامل توسعه و خلق ارزش يك سازمان هستند و ما معتقديم كه رشد و بالندگی و شکوفایی شرکت‌ها مدیون پرسنلی است که با تلاش، آینده نگری و ارائه پیشنهادات موثر در پیشرفت محل فعاليت قدم برمی‌دارند. امسال هم به رسم ساليان حضور مهندس پدر و طبق سنت ايشان، در اولين روز كاری سال 1401، جمعي از مديران ارشد`,
    contentP1: 'يك سازمان موفق و تحول‌گرا از سرمايه انسانی توانمند برخوردار می‌باشد كه عامل توسعه و خلق ارزش يك سازمان هستند و ما معتقديم كه رشد و بالندگی و شکوفایی شرکت‌ها مدیون پرسنلی است که با تلاش، آینده نگری و ارائه پیشنهادات موثر در پیشرفت محل فعاليت قدم برمی‌دارند. امسال هم به رسم ساليان حضور مهندس پدر و طبق سنت ايشان، در اولين روز كاری سال 1401، جمعي از مديران ارشد به استقبال از كاركنان مجموعه دنيای ماموت رفتند و به پاس زحمات و تلاش خالصانه آنان، قدردانی خود را اعلام نمودند. دنيای ماموت حضور و زحمات سرمايه‌های انسانی و همچنين خلق تجربيات ارزشمند و شايسته توسط آنان را، يكي از دلايل مهم پيشرفت خود در دنيای صنعت مي‌داند. دنيای ماموت تجربه بهترين‌ها',
    img: 'blog5.webp',
  },
  {
    id: 5,
    category: "ساندويچ پانل‌",
    subcategory: "",
    title: 'هر آنچه كه بايد درباره ساندويچ پانل‌ها بدانيد',
    time: "",
    date: "16 فروردین 1401",
    expert: `به عبارتی ساندویچ پانل محصولی است که برای پوشش دیوارها و سقف ساختمان‌ها استفاده می‌شود. هر پانل شامل هسته‌ای از مواد عایق حرارتی است که از دو طرف با ورق فلزی پوشانده شده‌ است. ساندویچ پانل‌ها مصالح ساختاری نیستند بلکه مواد پوششی محسوب مي‌شوند. بسياری از سازه‌ها يا اسكلت‌های فولادی توسط حامل‌هايی كه با ساندويچ پانل‌ها پوشانده شده‌اند، حمل می‌شوند. ساندويچ پانل‌ها به طور كلی براساس نوع پوشش ورق `,
    contentP1: <SandwichPanel />,
    img: 'sandwich panel benefits.jpg',
  },




];