const data = [
  {
    question: "کاربرد سازه‌های پیش ساخته مانند کانکس چیست؟",
    answer: `
      با هزینه ی کم و سرعت ساخت نسبت به سایر مصالح بهترین گزینه برای ایجاد فضای استقرار کوتاه مدت و میان مدت می باشد.
      `,
  },
  {
    question: `
      طول عمر و ماندگاری کانکس چه  مدتی است؟
      `,
    answer: `
      باتوجه به ساختار هر کانکس وشرایط نگهداری استاندارد مدت زمان بیش از ۵۰ سال برای هر کانکس تخمین زده شده است.
      `,
  },
  {
    question: `
      امکان انتقال کانکس وجود دارد؟
      `,
    answer: `
      هرکانکس با توجه به ساختار،با سهولت قابلیت جداسازی را دارد.
      `,
  },
  {
    question: `
      کانکس‌ها در مقابل زلزله وباد استحکام کافی را دارند؟
      `,
    answer: `
      ساختار یکپارچه کانکس و استفاده از اقلام سبک و ضد حریق باعث شده است کانکس‌ها جذاب ترین گزینه برای استقرار در مناطق زلزله خیز باشند.
      `,
  },
];
export default data;
