/* eslint-disable import/no-anonymous-default-export */
export default [
  {
    id: "excavation",
    name: "حفاری",
    map: "excavation.jpg",
    catalog: "cataloug.pdf",
    banner: "excavation.webp",
    video: "excavation.mp4",
    pictures: {
      title: "حفاری",
      file: "excavation.png",
    },
    specs: [
      {
        key: "ابعاد خارجی",
        value: `
        طول: 11380 میلیمتر       عرض:  3060 میلیمتر            ارتفاع: 2935 میلیمتر`,
      },
      {
        key: "ساختارشاسی",
        value: `
        تیغه شاسی از تیرآهن استانداردIPE.360 ، كلاف دور كف از نبشی به ابعاد 80*80 سانتیمتر`,
      },
      {
        key: "سقف",
        value: `
        قوطی فلزی به ابعاد40*40 سانتیمتر، پوشش خارجی از رو  چوب چند لایی به ضخامت 9 میلیمتر با ورق فولادی به ضخامت 3 میلیمتر،پوشش داخلی از ساندویچ پانل به ضخامت 4 میلیمتر  `,
      },
      {
        key: "دیواره ها",
        value: `
        ساندویچ پانل دیواری از ضخامت‌های 4 یا 5 سانتیمتر`,
      },
      {
        key: "درب و پنجره",
        value: `
        درب خارجی از نوع ساندویچ پانل به ضخامت 4 میلیمتردرب داخلی از جنس چوب HDF، فاقد پنجره`,
      },
      {
        key: "كف",
        value: `
        تخته چند لایی با ضخامت 24 میلیمتر با یك لایه رزین ضدآب `,
      },
      {
        key: "روشنایی",
        value: `
        برق كشی بصورت روكار و داخل داكت‌های PVC مطابق استاندارد BS`,
      },
    ],
    description: [
      `  این محصول یکی از تولیدات خاص كانكس می باشد با توجه به پروسه تولید آن كیفیت تولید آن بسیار بالاتر از شركت‌های دیگر می باشد.`,
      `طراحی و محاسبات فنی آن بر اساس استانداردها و مقررات ملی ساختمان و خواسته‌های مشتری، سپس نقشه‌های تولیدی  و مدارك فنی آن جهت ساخت و تأمین مواد اولیّه مورد نیاز تهیه و تدوین گردیده و به واحدهای تولید و برنامه ریزی ارسال می شود.  `,
      `واحد برنامه ریزی بر اساس نقشه‌ها و مدارك فنی ارائه شده اقدام به تهیه و ارسال مواد مورد نیاز كه دارای گواهینامه‌های لازم و تائید شده توسط واحدهای كنترل كیفیت هستند مینماید.`,
      `	ساخت محصول فوق بر اساس نقشه‌ها و مدارك فنی ارائه شده واحد مهندسی و مطابق با استانداردهای روز از سوی واحد تولید ساخته می شود. بعد از ساخت كانكس‌ها در مواردی كه كانكس‌ها بصورت مجموعه در كنار یكدیگر قرار گرفته است مجموعه‌های را در محل سایت نصب می كند و بصورت نصب شده به مشتری تحویل میدهد. و در مواردی كه در مدت گارانتی هر گونه مشكلی بروز پیدا كند شركت ماموت با اعزام نفرات متخصص موارد را برطرف می نماید.`,
    ],
    summary: `
    پیشرفته ترین كانكس‌های تجهیز كارگاهی با فراهم كردن كامل ترین امكانات رفاهی و استقراری بلند مدت برای پروژه‌های عظیم در سایت‌های برون شهری مورد استفاده قرار می گیرند. در واقع كانكس‌های حفاری مجموعه كانكس‌هایی هستند كه هر كدام متناسب با نیازهای متنوع ارائه شده مورد تجهیز قرار می گیرند.`,
  },
  {
    id: "residental",
    name: "اقامتگاهی",
    map: "residental.jpg",
    catalog: "cataloug.pdf",
    banner: "",
    video: "",
    pictures: {
      title: "اقامتگاهی",
      file: "residental.png",
    },

    description: `
    كانكس‌های اقامتگاهی
  جایگزین بسیار مناسبی برای ساخت ساز‌ها می باشد و می توان علاوه جایگزینی مناسب مهمترین مزایای کانکس اقامتگاهی
 عبارتند از سرعت اجرای بالا که باعث کاهش هزینه‌های ساخت می گردد.به علت استفاده از مصالح سبک، مقاومت بسیار بالا در برابر زلزله قابلیت جابجایی عایق مناسب حرارتی و حداقل هدررفت انرژی قابلیت ارتقاع و بازسازی آسان قابلیت اجرا در مناطق صعب العبورقابلیت اجرا در هر فصلی از سال تنوع بسیار بالا در طرح ، پلان، رنگ و امکانات داخلی ایجاد فضایی متفاوت از آپارتمان و خانه که تنوع فضایی ایجاد میکند.
    `,
    summary: `
    با قابلیت جابجایی، تجهیزپذیری و بازسازی  برای استقرار در مناطق مختلف شهری و برون شهری و صعب العبور كانكس‌های اقامتگاهی
 امكانات رفاهی مورد نیاز را برای استقرار فراهم می آورند.
    `,
    specs: [
      {
        key: "ابعاد خارجی",
        value: `
        طول: 1200 میلیمتر عرض: 2500 میلیمتر ارتفاع: 2800 میلیمتر   `,
      },
      {
        key: "سقف",
        value: `
        ساندویچ پانل به ضخامت 5 سانتیمتر `,
      },
      {
        key: "دیواره ها",
        value: `
        ساندویچ پانل به ضخامت 4 سانتیمتر 
        `,
      },
      {
        key: "درب و پنجره",
        value: `
        یك عدد درب تك لنگه پانلی، دو عدد پنجره نوع UPVC `,
      },
      {
        key: "كف",
        value: `
        از ساندویچ پانل به ضخامت 5 سانتیمتر، از رو تخته چند لایه 12 میلیمتر و از روی كفپوش کف آشپزخانه
PVC
`,
      },
      {
        key: "روشنایی",
        value: `
        به صورت استاندارد روی كار و داخل داكت PVC `,
      },
      {
        key: "تجهیزات",
        value: `
        در كاتالوگ قابل مشاهده است.`,
      },
    ],
  },
  {
    id: "toilet",
    name: "سرویس بهداشتی",
    map: "toilet.jpg",
    catalog: "cataloug.pdf",
    banner: "toilet.webp",
    video: "toilet.mp4",
    description: `
    امروزه قرارگرفتن كانكس‌های كابین سرویس بهداشتی توالت یا حمام در سطح معابر عمومی شهرها ، پست‌های بین راهی در جاده‌های خارج از شهر ، كمپ‌های اردوگاهی ، كمپ‌های اسكان موقت و كمپ‌های كارگاهی مورد استقبال قرار گرفته است. این دسته كانكس ها، با قابلیت نصب كابین حمام در كنار چشمه سرویس بهداشتی و تجهیز شدن به آب گرمكن و روشویی پایه دار نیازهای بهداشتی استفاده كننده را رفع می نمایند. از طرفی تعداد كابین‌های كانكس سرویس بهداشتی متغیر و بنا به درخواست از یك چشمه توالت تا به هرتعداد تولید می گردد.    `,
    summary: `
    كانكس‌های سرویس بهداشتی برای دسترسی سریع به امكانات بهداشتی در نقاط شهری و برون شهری و موقعیت‌های زمانی كه تعداد زیادی جمعیت به خدمات بهداشتی كاربرد دارد.
    `,
    pictures: {
      title: "سرویس بهداشتی",
      file: "toilet.png",
    },

    specs: [
      {
        key: "ابعاد خارجی",
        value: `
        طول: 1500 میلیمتر عرض: 1300 میلیمتر ارتفاع: 2760 میلیمتر         `,
      },
      {
        key: "سقف",
        value: `
        ساندویچ پانل به ضخامت 5 سانتیمتر         `,
      },
      {
        key: "دیواره ها",
        value: `
        ساندویچ پانل به ضخامت 4 سانتیمتر 

        `,
      },
      {
        key: "درب",
        value: `
        یك عدد درب تك لنگه پانلی        `,
      },
      {
        key: "كف",
        value: `
        کف اتاق متشكل از ساندویچ پانل4 سانتیمتری از زیر ورق آلوزینگ و از رو  ورق آلومینیومی آجدار به ضخامت 3 میلیمتر        `,
      },
      {
        key: "روشنایی",
        value: `
        به صورت استاندارد روی كار و داخل داكت PVC         `,
      },
      {
        key: "تجهیزات",
        value: `
        در كاتالوگ قابل مشاهده است`,
      },
    ],
  },
  {
    id: "gaurd",
    name: "نگهبانی",
    map: "gaurd.jpg",
    catalog: "cataloug.pdf",
    banner: "",
    video: "",
    pictures: {
      title: "نگهبانی",
      file: "gaurd.png",
    },

    description: `
    کیوسک‌های حراستی و کانکس نگهبانی سازه‌های پیش ساخته در ابعاد کوچکی هستند که در قسمت ورودی‌های شرکت‌ها ، پارکینگ‌ها یا گاها محله‌ها نصب می شود و محل استقرار شخص نگهبان برای کنترل ورود و خروج به مجموعه می باشد.البته برخی از آنها به علت بزرگ بودن مجموعه و زیاد بودن پرسنل حراستی ممکن است کمی بزرگتر از یک کیوسک 2*2 باشند اما پر کاربرد ترین آنها ابعاد دو متر مربعی آن است و گاها با نام‌های دکه نگهبانی یا اتاقک نگهبانی نیز شناخته می شوند.
    `,
    summary: `
    كانكس‌های ایمن كه با فراهم گردن فضای دید كافی و سبك بودن وزن قابلیت استقرار در فضای‌های گوناگون را دارند.
    `,
    specs: [
      {
        key: "ابعاد خارجی",
        value: `
        طول:    1500میلیمتر     عرض:    1500 میلیمتر   ارتفاع:   2380میلیمتر
        `,
      },
      {
        key: "ساختارشاسی",
        value: `
        بدون اسکید از ناودانی 140 میلیمتر
        `,
      },
      {
        key: "سقف",
        value: `
        ساندویچ پانل به ضخامت 4 سانتیمتر سقف دارای سایه بان با قوطی كشی به ابعاد 2700*2700 میلیمتر
        `,
      },
      {
        key: "دیواره ها",
        value: `
        ساندویچ پانل به ضخامت 4 سانتیمتر 
        `,
      },
      {
        key: "درب و پنجره",
        value: `
        یك عدد پنجره كشویی نوع  UPVC یك متری ، ارتفاع از کف 900 میلیمتر
        دو عدد پنجره ثابت نوع UPVC یك متری ، ارتفاع از کف 900 میلیمتر                 
        `,
      },
      {
        key: "كف",
        value: `
        کف اتاق متشكل از ساندویچ پانل 5 سانتیمتری، از زیر ورق آلوزینگ  و از رو تخته چند لایه 12 میلیمتر و از روی كفپوش PVC
        `,
      },
      {
        key: "روشنایی",
        value: `
        سیستم برق كشی استاندارد شامل مسیر سیم كشی  روشنائی و  پریز (برق– تلفن- شبکه) به صورت روی كار و داخل داكت PVC
        `,
      },
      {
        key: "تجهیزات",
        value: `
        فاقد تجهیزات
        `,
      },
    ],
  },
  {
    id: "complications",
    map: "complications.jpg",
    name: "عوارضی",
    summary: `
    كانكس عوارضی جهت استقرار در گیت‌های عوارضی بین جاده ای نیاز فضای  ایمن و مقاوم در برابر شرایط اب  وهوای را ایجاد می نمایند.
    `,
    description: `
    کانکس عوارضی نوعی کانکس حراستی می باشد که برای اخذ عوارضی در آزاد راه‌ها نصب می گردد. عموما طراحی و تولید كانكس‌های عوارضی در دو نوع کامپوزیتی و ساندویچ پانل و تولید می گردد. استقبال سازمان‌ها و شرکت‌های فعال در حوزه  جاده ای از كانكس‌های عوارضی كه به سهولت بر روی سكوهای مخصوص نصب می شوند و زمان اجرای پروژه را كوتاه می نمایند روز افزون است.    `,
    catalog: "cataloug.pdf",
    banner: "complications.webp",
    video: "complications.mp4",
    pictures: {
      title: "عوارضی",
      file: "complications.png",
    },
    specs: [
      {
        key: "ابعاد خارجی",
        value: `
        طول:    4600 میلیمتر    عرض:     200 میلیمتر    ارتفاع:   2580میلیمتر- قابل تغییر
        `,
      },
      {
        key: "ساختارشاسی",
        value: `
        اسكیددار از تیرآهن فابریک یا جوشی 240 میلیمتر
        `,
      },
      {
        key: "سقف",
        value: `
        ساندویچ پانل به ضخامت 4 سانتیمتر 
        `,
      },
      {
        key: "دیواره ها",
        value: `
        ساندویچ پانل به ضخامت 4 سانتیمتر
        `,
      },
      {
        key: "درب و پنجره",
        value: `
        یك عدد درب كامل كشوئی نوع UPVC  به ابعاد 2095*1750 میلیمتر
        یك عدد پنجره شیشه خورثابت سه لنگه نوع UPVC زاویه دار به ابعاد 3075*1350 میلیمتر
        یك عدد پنجره كشوئی نوع UPVC سه لنگه زاویه دار به ابعاد 3075*1350 میلیمتر
        یك عدد پنجره شیشه خورثابت دو جداره یك لنگه نوع UPVC به ابعاد 1765*1200 میلیمتر
        
        `,
      },
      {
        key: "كف",
        value: `
        ساندویچ پانل به ضخامت 4 سانتیمتر 
        `,
      },
      {
        key: "روشنایی",
        value: `
        به صورت استاندارد روی كار و داخل داكت PVC 
        `,
      },
    ],
  },
  {
    id: "workshop",
    name: "کارگاهی",
    map: "workshop.jpg",
    catalog: "cataloug.pdf",
    summary: `
    در پرو‍ژه‌های ساختمانی و عمرانی جهت فراهم نمودن فضای سكونت موقت  با قابلیت سهولت در جابجایی كانكس كارگاهی مورد استفاده قرار می گیرد.
    `,
    video: "workshop.mp4",
    pictures: {
      title: "کارگاهی",
      file: "workshop.png",
    },
    description: `
    در پروژه‌های ساختمانی و عمرانی و در هنگام ساخت و ساز ساختمان و آپارتمان‌ها به عنوان دفتر مهندسین و اتاق ناظر پروژه و همچنین اتاق‌های برای اسکان و استراحت مورد استفاده قرار می گیرد. سهولت در جابجایی و پاسخ گویی به نیازهای مختلف اقامتگاهی  در سریعترین زمان از مهمترین مزیت‌های كانكس‌های كارگاهی می باشد.
    `,
    banner: "workshop.webp",
    specs: [
      {
        key: "ابعاد خارجی",
        value: `
        طول:    6000 میلیمتر     عرض:     2500میلیمتر   ارتفاع:   2670میلیمتر
        `,
      },
      {
        key: "ساختارشاسی",
        value: `
        اسكید از ورق خم شده
        `,
      },
      {
        key: "سقف",
        value: `
        ساندویچ پانل به ضخامت 5 سانتیمتر از داخل چوب MDF به ضخامت 3 میلیمتر 
        `,
      },
      {
        key: "دیواره ها",
        value: `
        ساندویچ پانل به ضخامت 4 سانتیمتر
        `,
      },
      {
        key: "درب و پنجره",
        value: `
        یک عدد درب یک لنگه پانلی بیرونی با عرض 90 سانتیمتر،از داخل چوب MDF به ضخامت 3 میلیمتر ، فاقد پنجره
        `,
      },
      {
        key: "كف",
        value: `
        چوب چند لایی به ضخامت 18 میلیمتر با كفپوش PVC  
        `,
      },
      {
        key: "روشنایی",
        value: `
        به صورت استاندارد روی كار و داخل داكت PVC  مجهز به تابلو برق،رله محافظ،ورودی برق مجز
        `,
      },
    ],
  },
  {
    id: "fridge",
    name: " سردخانه  ",
    map: "fridge.jpg",
    catalog: "cataloug.pdf",
    video: "fridge.mp4",
    summary: `
    با استفاده از كانكس سردخانه، شرایط نگهداری برای مواد غذایی، دارویی، بهداشتی، فرآورده‌های خونی و محصولاتی كه نیاز به  برودت دارند در فضایی بهداشتی قرار می گیرند.
    `,
    description: `
    كانكس سردخانه به فضای نگهداری وانباشت انواع مواد غذائی با قابلیت تنظیم و تغییربرودت از زیرصفرتا بالای صفر گفته میشود . اندازه و ظرفیت سردخانه با توجه به درخواست متغیر میباشد و از كانكس 2 متر مربعی تا متراژها ی بسیار بزرگ چند هزار متر مربعی قابلیت افزایش را دارد عمدتا جهت دیوارهای پوششی سردخانه‌ها در دیواره‌های پیرامون ، كف و سقف و داخلی از ساندویچ پانلهای فوم پلی یورتان به ضخامت بالای 10 سانتی متر استفاده میشود . كیفیت استراكچر و مفاصل عمومی دراتصالات و نیز ساندویچ پانل از نظرساختار نوع ورق ، پوشش رنگ و كیفیت فوم تزریقی ما بین ، چگالی بكار رفته و تكنولوژی بكار رفته در نحوه تزریق بوسیله ماشین آلات مربوطه تاثیر به سزائی در كیفیت سردخانه در زمان استفاده دارد و می تواند هزینه‌های صرف انرژی مصرف كننده را تا حد بسیار زیادی كاهش و افزایش داده و نیز تاثیر مستقیم و بسزائی در كیفیت نگهداری موادغذائی داشته باشد. شرکت دنیای ماموت با بكارگیری تكنولوژی منحصر بفرد و اختصاصی و استفاده از ساندویچ پانلهای بسیار مرغوب توانسته است باعث تحول در صنعت سردخانه شده و در بسیاری از پروژه‌ها ی كلان مربوطه فعالیت نماید .    `,
    pictures: {
      title: "سردخانه ای",
      file: "fridge.png",
    },

    banner: "fridge.webp",
    specs: [
      {
        key: "ابعاد خارجی",
        value: `
        طول:    1200میلیمتر     عرض:     3000میلیمتر         ارتفاع:   2800میلیمتر- قابل تغییر
        `,
      },
      {
        key: "ساختارشاسی",
        value: `
        تیغه شاسی از تیرآهن استانداردIPE.360 ، كلاف دور كف از نبشی به ابعاد 80*80 سانتیمتر
        `,
      },
      {
        key: "سقف",
        value: `
        قوطی فلزی به ابعاد40*40 سانتیمتر، پوشش خارجی از رو  چوب چند لایی به ضخامت 9 میلیمتر با ورق فولادی به ضخامت 3 میلیمتر،پوشش داخلی از ساندویچ پانل به ضخامت 4 میلیمتر  
        `,
      },
      {
        key: "دیواره ها",
        value: `
        ساندویچ پانل دیواری از ضخامت‌های 4 یا 5 سانتیمتر
        `,
      },
      {
        key: "درب و پنجره",
        value: `
        درب خارجی از نوع ساندویچ پانل به ضخامت 4 میلیمتردرب داخلی از جنس چوب HDF، فاقد پنجره
        `,
      },
      {
        key: "كف",
        value: `
        تخته چند لایی با ضخامت 24 میلیمتر با یك لایه رزین ضدآب 
        `,
      },
      {
        key: "روشنایی",
        value: `
        برق كشی بصورت روكار و داخل داكت‌های PVC مطابق استاندارد BS
        `,
      },
    ],
  },
  {
    id: "tele",
    name: " مخابراتی ",
    map: "tele.jpg",
    catalog: "cataloug.pdf",
    video: "tele.mp4",
    pictures: {
      title: "مخابراتی",
      file: "",
    },

    banner: "tele.webp",
    summary: `
    استقرار تجهیزات مخابراتی، تلفن سیار،فرستنده‌های رادیوی و ماهواره ای در فضای مخصوص كانكس‌های مخابراتی صورت می پذیرد كه قابلیت طراحی  و تولید به صورت متحرك را نیز خواهند داشت.
    `,
    description: `
    استقرار جهت ایستگاه‌های مخابراتی تلفن سیار BTS ، فرستنده‌های رادیویی و بیسیم . کانکس‌های مورد استفاده جهت سیستم‌های خاص مخابراتی, ماهواره ای و... می باشند که از جنس ساندویچ پانل با ضخامت‌های 4- 5 - 6 .... 10 با اسکلت خاص خود و با توجه به ورودی و خروجی‌ها ساخته می شوند . در این نوع کانکس امکانات خاصی برای نصب دستگاه‌های مخابراتی در نظر گرفته میشودتا به راحتی بتوان از کانکس BTS در کارهای مخابراتی و ماهواره ای استفاده نمود. کانکس مخابراتی را میتوان به صورت متحرک نیز تولید نمود 
    `,
    specs: [
      {
        key: "ابعاد خارجی",
        value: `
        طول:    3000میلیمتر     عرض:     3000میلیمتر   ارتفاع:   3260میلیمتر
        `,
      },
      {
        key: "ساختارشاسی",
        value: `
        قوطی 40*60 سانتیمتر
        `,
      },
      {
        key: "سقف",
        value: `
        از ساندویچ پانل به ضخامت 8 سانتیمتر یك تكه، از بیرون ورق آهن به ضخامت 2 میلیمتر و از داخل با ورق آلوزینك به ضخامت 0.8 میلیمتر ، دارای شیب یكطرفه
        `,
      },
      {
        key: "دیواره ها",
        value: `
        ساندویچ پانل به ضخامت 4 سانتیمتر
        `,
      },
      {
        key: "درب و پنجره",
        value: `
        دارای یك عدد درب تک لنگه پانلی به ابعاد مفید 900*2200 میلیمتر از ساندویچ پانل به ضخامت 40 میلیمتر، فاقد پنجره
        `,
      },
      {
        key: "كف",
        value: `
        تخته چند لایه به ضخامت 28 میلیمتر، پوشش كفپوش آنتی استاتیک، بصورت رولی و شبكه ارت مسی با مشخصه ضد آتش در كلاس B ، كف شلتر سه لایه قیر پاشی، قابلیت تحمل وزن 400 كیلوگرم بر متر مربع 
        `,
      },
      {
        key: "روشنایی",
        value: `
        در كاتالوگ قابل مشاهده است.
        `,
      },
    ],
  },
  {
    id: "tension",
    name: " بحران ",
    map: "tension.jpg",
    catalog: "cataloug.pdf",
    video: "tension.mp4",
    pictures: {
      title: "بحران",
      file: "tension.png",
    },
    banner: "tension.webp",
    specs: [
      {
        key: "ابعاد خارجی",
        value: `
        طول: 5760  میلیمتر       عرض:  2440  میلیمتر            ارتفاع: 2470 میلیمتر`,
      },
      {
        key: "ساختارشاسی",
        value: `
        قوطی فلزی به ابعاد 60 * 60  سانتیمتر`,
      },
      {
        key: "سقف",
        value: `
        ساندویچ پانل طرح سقفی به صورت شیبدار`,
      },
      {
        key: "دیواره ها",
        value: `
        ساندویچ پانل به ضخامت 4 سانتیمتر        `,
      },
      {
        key: "درب و پنجره",
        value: `
        یك درب تك لنگه، نوع UPVC به ابعاد 1140 *2000 میلیمتر - یك پنجره، نوع UPVC به ابعاد 114*900 میلیمتر `,
      },
      {
        key: "كف",
        value: `
        تخته چند لایی با ضخامت 24 میلیمتر با یك لایه رزین ضدآب `,
      },
      {
        key: "روشنایی",
        value: `
        برق كشی بصورت روكار و داخل داكت‌های PVC مطابق استاندارد BS`,
      },
    ],
    summary: `
    كانكس بحران با ایجاد اقامتگاه موقت به صورت تك یا مجموعه ای، در مناطقی كه دچار بحران‌های طبیعی مانند زلزله و سیل می گردند و فضای استقرار ایمن را در كوتاه ترین زمان ایجاد می نماید.
    `,
    description: `
    در هنگام بروز حوادث، اسکان  افراد آسیب خورده و تیم‌های امداد و نجات از اولویت بسیار بالایی برخوردار است. از طرفی با توجه به اهمیت سرعت خدمت رسانی در حوادث غیرمترقبه استفاده از  کانکس نقش به سزایی در جهت پوشش نیازهای استقراری دارد. کانکس‌های بحران دنیای ماموت که با استفاده از ساندویچ پانل و شاسی فلزی قابلیت دمونتاژ شدن دارند با این مزیت می توانند به راحتی توسط انواع تریلر حمل گردند و در زمان بسیار محدود کمپ‌های اسکان را فراهم نمایند.    `,
  },
  {
    id: "expandable",
    name: " قابل گسترش ",
    map: "expandable.jpg",
    catalog: "cataloug.pdf",
    banner: "",
    video: "",
    pictures: {
      title: "قابل گسترش",
      file: "",
    },
    summary: `
    كانكس‌های قابل گسترش با تنوع در اندازه، ابعاد و كاربردهای گوناگون به عنوان سازه پیش ساخته محیط استاندارد و ایمنی را برای عملكردهای گوناگون دارد.    `,
    description: `
    استفاده بهینه از فضای‌های سربسته ای كه قابلیت حمل توسط انواع كشنده را داشته باشند با استفاده از ویژگی گسترش پذیری كانكس از هر سمت و به صورت خودكار یا هدایت توسط فرد باعث شده است كانكس‌های گسترش پذیر به عنوان گزینه ای برای استفاده به عنوان بیمارستان‌های صحرایی، كلینیك‌های سیار، خوابگاه‌ها و سایر محیط‌های  پرتابل مورد توجه قرار گیرد. از طرفی این امكان وجود دارد كه طراحی كانكس‌های قابل گسترش  متناسب با درخواست برای نصب بر روی انواع كامیونت و كامیون نیز صورت پذیرد.    `,
    specs: [
      {
        key: "ابعاد خارجی",
        value: `
        طول:    13270 میلیمتر    عرض:   2600میلیمتر ارتفاع:   4480میلیمتر- قابل تغییر`,
      },
      {
        key: "ساختارشاسی",
        value: `
        از تیر فولادی جوشی مخصوص با تسمه استاندارد با لبه‌های گرد و تمام قطعات از مقاطع پرسی فولادی       `,
      },
      {
        key: "سقف",
        value: `
        ساندویچ پانل، سقف متحرك به ضخامت 4 سانتیمتر و سقف ثابت به ضخامت 8 سانتیمتر`,
      },
      {
        key: "دیواره ها",
        value: `
        ساندویچ پانل به ضخامت 4 سانتیمتر        `,
      },
      {
        key: "درب و پنجره",
        value: `
        چهار عدد درب پانلی با ورودی 100 سانتیمتر در دیواره ها، سه عدد درب پانلی با ورودی 62 سانتیمتر، یك عدد دریچه روی سقف اتاق دكل برای عبور دكل `,
      },
      {
        key: "كف",
        value: `
        كف متحرك از نوع تاشو از کنار پس از باز شدن هم سطح با كف ثابت با پوشش آلومینیومی. كف اتاق جلو قسمت اتاق استراحت از ساندویچ پانل و کف پ‍وش PVC، كف اتاق ژنراتور و اتاق رک از ورق آهنی آجدار و زیر دكل از ورق با ضخامت 15 میلیمتر `,
      },
      {
        key: "روشنایی",
        value: `
        دارای كلید 7 پل و 15 پل با خط برق 24 ولت چراغهای عقب و بغل و سیستم هشدار خارجی مطابق استاندارد جهانی. `,
      },
    ],
  },
  {
    id: "mobile",
    name: " سیار ",
    map: null,
    catalog: "cataloug.pdf",
    banner: "",
    video: "",
    pictures: {
      title: "سیار",
      file: "",
    },

    description: `
    کانکس چرخدار در دونوع کلی کاروان و کانکس تولید می گردد.این نوع سازه دارای کاربری‌های گوناکونی می باشد که از مهمترین آنها می توان به کانکس آشپز خانه سیار ، پلیس راه ، فروشگاه سیار ، کاروان‌های توریستی ، کانکس فست فود سیار و کیوسک‌های خدمات شهری اشاره نمود.این سازه‌های سیار معمولا دارای دومحور می باشند که البته نوع تک محور آنها نیز وجود دارد و بگونه ای طراحی شده اند که توسط یک خودرو معمولی بتوان آنها را از محلی به محل دیگر جابجا نمود.اتصال این سازه به خودروی کشنده از طریق یک مالبند که در قسمت عرضی آن برای این منظور تعبیه شده است صورت می گیرد و محور جلویی دارای قابلیت فرمان پذیری می باشد که در هنگام گردش خودروی کشنده در سر پیچ‌ها این محور نیز به گردش در می آید 
    `,
    summary: `
    کانکس‌های سیار با داشتن محور در قسمت زیرین قابلیت جابجایی را خواهند یافت. انتقال کانکس‌های سیار توسط خودروهای سواری به سهولت انجام می پذیرد و جابجاپذیری کانکس در فضای شهری پاسخ گوی بسیاری از خواسته‌های افرادی می باشد که خواستار ارائه انواع خدمات در فضاهای پیش ساخته ایمن، سبک و بهداشتی می باشد.    `,
    specs: [
      {
        key: "توضیحات",
        value: `
        به دلیل تنوع در مشخصات، كاتالوگ مشاهده گردد
        `,
      },
    ],
  },
];
