const data = [
    {
        level: 0,
        id: "edge",
        name: "تريلر تيغه كانتينر",
        summary:
            "تیعه کانتینر بر محصولی کارآمد با اهداف کاملا کاربردی کارایی ، وزن کم در کنار حفظ استقامت به عنوان خصوصیات بارز معرفی می گردد جهت حمل کانتینر‌هایی طبقه بندی شده مطابق با استاندارد جهانی در اندازه‌های ۲۰ و ۴۰ فوت و کانتینر لاک‌های دارای تاییدهADR",
        picture: "trailers/edge.png",
        video: "https://www.aparat.com/video/video/embed/videohash/p0OJG/vt/frame",
        intro: {
            title: "تريلر تيغه كانتينر دنيای ماموت ",
            description: "تريلرهای تيغه دنيای ماموت برای حمل کانتینر و انواع مخزن مورد استفاده قرار می‌گیرند. تریلرهای تیغه برخلاف وزن سبکی که دارند از شاسی با استحکام بالا برخوردار هستند. این دسته از تریلرها قابلیت حمل کانتینرهای 20 تا 40 فوت را دارند بطوریکه هر کانتینر بر روی تریلر تیغه به کمک 4 عدد قفل مخصوص فولادی آبکاری و تعبیه شده در محل‌های خاص به شاسی وصل می‌شود. ",
            image: "/assets/images/edge-index.jpg",
            links: [
                {
                    key: "تيغه كانتينر",
                    value: "edge.pdf",
                },
            ],
        },

    },
   /* {
        level: 1,
        parent: "edge",
        id: "edgeTanker",
        name: "حمل تانكر سه محور",
        pictures: [
            "trailers/edge-1.jpg",
            "trailers/edge-2.jpg",
            "trailers/edge-3.jpg",
            "trailers/edge-4.jpg",
            "trailers/edge-5.jpg",
            "trailers/edge-6.jpg",
        ],
        catalog: "cataloug.pdf",
        intro: {
            title: "تريلر كفي دنياي ماموت ",
            description: "تريلرهاي كفي از رايج‌ترين تريلرها براي بارگيري هستند كه اين قابليت را دارند تا طيف وسيعي از محصولات مانند کانتینرها، بارهای دارای ارتفاع غیر استاندارد، وسایل دارای حجم کم و وزن بالا مانند توپ فولادی، میلگرد و تیرآهن، خودروهای سنگین و راه سازی و … را جا به جا كنند. \n" +
                "تريلرهاي كفي دنياي ماموت از چوب چند لایه، ضدآب با روکش مخصوص توليد مي‌شوند که با ورق‌های مسطح و محکم پوشانده می‌شوند. قطعات فلزی تریلر کفی از فلزات با استحکام بالا مانند فولاد ساخته می‌شوند که باعث می‌شود توانایی حمل بارهای سنگین را داشته باشند.\n",
            image: "/assets/images/aboutBanner.jpeg",
        },
        specs: [
            {
                key: "ابعاد",
                value: ["طول (میلیمتر) : 11،000", "عرض (میلیمتر) : 2،500"],
            },
            {
                key: "ظرفیت",
                value: "28 تن",
            },
            {
                key: "وزن",
                value: "3،700 كیلو گرم",
            },
            {
                key: "شاسی",
                value: [
                    "شاسی و قطعات از فولاد با استحكام بالا St. 52-3/ QST 380 / S 500 جوش آرگون اتوماتیك با فن آوری مركله آلمان",
                    "تیرهای اصلی با تسمه استاندارد مقاطع پرسی فولادی مونتاژ شده در فیكسچر مخصوص",
                ],
            },
            {
                key: "محور",
                value:
                    "سه عدد محور 9 تن SAF/BPW آلمانی محور جلو دارای بالابر اتوماتیك با بوستر تك",
            },
            {
                key: "زیربندی",
                value: [
                    "سیستم تعلیق بادی بالنی و كمك فنر مخصوص",
                    "قابلیت تنظیم ارتفاع تریلر",
                ],
            },
            {
                key: "رینگ",
                value: "6 عدد رینگ یك تكه خارجی سایز R22.5-11.75",
            },
            {
                key: "لاستیک",
                value: "6 حلقه لاستیك سایز R22.5 385/65",
            },
            {
                key: "پایه توقف",
                value:
                    "دو سرعته خارجی با ظرفیت دینامیكی 24 تن و ظرفیت استاتیكی 50 تن        ",
            },
            {
                key: "میل ریش",
                value:
                    "2 اینچ خارجی با قدرت 152 كیلو نیوتن به همراه فلنج مربوطه مطابق استاندارد SAE با ضخامت صفحه ریش مخصوص",
            },
            {
                key: "سیستم ترمز",
                value: [
                    "دیسكی یا كاسه ای Knorr آلمانی دو مسیر باد اصلی برای تمام چرخها همراه شیر سبك و سنگین اتوماتیك بار 2 عدد بوستر جفت‌ برای دو محور عقب سیستم EBS (ترمز ضد قفل و سامانه ضدواژگونیRSP)",
                    "ترمز اضطراری",
                    "سیستم قفل پارك",
                ],
            },
            {
                key: "سیستم برق",
                value: [
                    "دارای كلید 7 و 15 پل با خط برق 24 ولت چراغهای عقب و بغل",
                    " سیستم هشدار از نوع LED خارجی طبق استاندارد جهانی",
                ],
            },
            {
                key: "رنگ شاسی",
                value: [
                    "شات شده مطابق استاندارد SA 2.5",
                    "زیرسازی با ضد زنگ اپوكسی رنگ نهایی پلی اورتان طبق نظر مشتری",
                ],
            },
            {
                key: "متعلقات",
                value: [
                    "سپر عقب / سپر محافظ عقب",
                    "ضربه گیر غلتكی عقب / 2 عدد قلاب حمل",
                    "6 عدد گلگیر نیم دایره",
                    "2 عدد گل پخش كن عقب با شلگیر",
                    "2 عدد دنده پنج",
                    "جای كپسول آتش نشانی",
                    "زاپاس بند",
                    "یك عدد جعبه ابزار 1 متری",
                ],
            },
            {
                key: "قابل سفارش",
                value: [
                    "تانك آب استیل 125 لیتری",
                    "رینگ و لاستیك زاپاس",
                    "سنسور نشان دهنده مصرف لنت",
                    "دارای استاندارد 18 گانه ملی ایران – وزارت صنایع تركیه و شركت بین المللی TUV اروپا",
                ],
            },
        ],
        attributes: [
            {
                icon: "/assets/images/landing/cardTrailer.png",
                text: "ساختار استاندارد شاسی برای حمل انواع تانكر",
            },
            {
                icon: "/assets/images/landing/cardTrailer.png",
                text: "وزن سبك در كنار استحكام شاسی",
            },
        ],
        usage: [
            {
                picture: "oil.png",
                name: "حمل فرآورده‌های نفتی",
                description: `
        در کنار تولید انواع تانکرهای استاندارد حمل سوخت، طراحی مخازن مخصوص با مشخصات فنی ویژه در تریلرسازی دنیای ماموت صورت گرفته است. تانکرهای حمل قیر که از نوع دوجداره می باشند جزو راهکاری پیشنهادی تریلرسازی دنیایی ماموت در حوزه حمل فراورده‌های نفتی می باشند.
        `,
            },
            {
                picture: "gas.png",
                name: "حمل میعانات گازی",
                description: `
        به جهت گسترش صنعت پتروشیمی و نیاز به حمل فرآورده‌های مختلف، تریلرهای حمل گاز مایع((LPG با مخازن استاندارد و تیغه تولید شده در تریلرسازی دنیایی ماموت منطبق بر استانداردهای روز دنیا برای تردد در کشورهای مختلف رسیده اند.
        `,
            },
            {
                picture: "water.png",
                name: "انتقال و آبرسانی با تانکر",
                description: `
        با توجه به استفاده از کامیون‌های درون و بین شهری برای آبیاری و انتقال آب جهت کاربری‌های صنعتی و کشاورزی، تانک‌های تریلرسازی دنیای ماموت به طراحی و استفاده از شیرآلات مخصوص توانسته است مورد استقبال ارگان‌ها و سازمان‌های خصوصی همچون اداره آب و فاضلاب و سازمان پارک‌ها و فضای سبز قرار گرفته است.
        `,
            },
            {
                picture: "fmcg.png",
                name: "حمل گروه محصولات FMCG",
                description: `
        سرعت بارگیری و تخلیه جزو ارزش آفرین ترین نقاط در زنجیره حمل و نقل کالاهای تند مصرف می باشد. تریلرچادری سریع بازشو تریلرسازی دنیای ماموت که منطبق بر بروزترین نمونه تریلرهای جهانی می باشد امروزه در حوزه حمل نوشیدنی در کشور فعال است.
        `,
            },
            {
                picture: "heavy.png",
                name: "حمل تجهیزات و ماشین آلات سنگین",
                description: `
        تجهیزات و ماشین آلات سنگین که دارای مشخصات ابعادی خاصی هستند برای حمل و نقل نیاز به نیمه یدک‌هایی دارند که بتواند با طراحی ویژه ای، بارگیری، تخلیه و نگهداری محصولات حمل شده را تضمین کند. در گروه محصول تریلر کفی برای حمل بویلرها، ترانس ها، از این دسته طراحی‌ها انجام شده است که می توان به برای حمل بویلرهای، ترانس‌ها و قطعات آزمایشگاهی نام برد.
        `,
            },
            {
                picture: "farming.png",
                name: "فرآورده‌های کشاورزی",
                description: `
        محصولات کشاورزی با توجه به زمان‌های برداشت نیاز به جابجایی در سریعترین زمان ممکن را دارند. از طرفی انتقال بیشترین مقدار از محصولات در هر بارگیری بسیار حایز اهمیت می باشد. تریلر‌های کفی لبه دار با طراحی خاص که حجم متر مکعبی قابل توجهی را در هر بارگیری فراهم می کنند راهکاری حمل و نقل برای بخش عمده ای از فرآورده‌های کشاورزی می باشند.
        `,
            },
            {
                picture: "rocks.png",
                name: "حمل سنگ‌های خام",
                description: `
        کوپ‌های سنگ خام که بارهای ثقیل با سطح ارتباط محدود بر روی نیمه یدک‌ها هستند جزو خطرناک ترین گروه‌های محصولات برای حمل و نقل در کشور است. تریلرهای سنگ کش دنیای ماموت با نگاه جدی به ایمنی و استحکام کافی پاسخ گوی نیازهای حمل سنگ‌های خام می باشد.
        `,
            },
            {
                picture: "metal.png",
                name: "حمل محصولات فولادی",
                description: `
        به جهت ظرفیت‌های کم نظیر صنعت کشور در تولید محصولات فولادی و به خصوص کویل ها، انتقال این محصولات از اهمیت چندانی برخوردار است. متناسب با حمل کویل در دو دسته کفی کویل بر و کمپرسی کویل بر، تریلرهای دنیای ماموت حمل محصولات فولادی را صورت می دهند.
        `,
            },
            {
                picture: "transit.png",
                name: "حمل بارهای ترانزیتی",
                description: `
        حمل و نقل کشورهای آسیای میانه و مرکزی از طریق بنادر کشور نیازهای جدیدی را ایجاد می نمایند که پاسخ گویی سریع به آنان جذابیت‌های فراوانی برای فعالان حمل و نقل خواهد داشت. انتقال محصولات با کانتینرهای استاندارد جهانی و در مواردی کانتینرهای ابعاد خاص تریلرسازی دنیایی ماموت را برآن داشته است که با تولید کانتینربر 45 فوت به رشد حمل و نقل بین المللی کمک قابل توجه ای داشته باشد.
        `,
            },
            {
                picture: "med.png",
                name: "حمل فرآورده‌های دارویی",
                description: `
        این دسته محصولات ملاحظات حساسی را دارا می باشند. حمل فرآورده‌های دارویی به جهت تنوع بازه دمایی نیاز به تقسیم بندی محیطی در داخل تریلر دارد. در اینجا تریلر یخچالی دنیای ماموت با استفاده از جداکننده‌های متحرک اقدام به ایجاد مناطق با شرایط دمایی مشخص شده در تریلر می نماید. دسترسی به مناطق نیز با استفاده از درب‌های کناری در تریلر سهولت استفاده را رقم می زند.
        `,
            },
            {
                picture: "meat.png",
                name: "حمل فراورده‌های خام دامی",
                description: `
        حمل فرآوردهای‌های گوشتی به جهت شرایط قرارگیری لاشه‌ها در تریلر یخچالی باعث می شود که ساختار تریلر به خصوص در سقف به گونه ای طراحی شود که پارامترهای مهمی چون استحکام، ایمنی و بیشینه کردن استفاده از ظرفیت تریلر از اهمیت دوچندانی قرار گیرند. تریلرهای یخچالی دنیایی ماموت مخصوص حمل لاشه‌های گوشتی اطمینان خاطر کاملی را برای حمل این دسته محصولات فراهم می آورد.
        `,
            },
            {
                picture: "car.png",
                name: " حمل خودرو",
                description: `
        حمل خودروهای سواری در تیپ‌های گوناگون به جهت استفاده در حمل و نقل خودروهای سواری در کشور با توجه به چند نکته در تریلرسازی دنیای ماموت صورت گرفته است. استفاده از بیشنه ظرفیت تعدادی، توجه به سبد حمل خودرو(سدان، اس یو وی، هاچ بک) در تریلر، رعایت استانداردهای قانونی و محدودیت‌های جاده ای از جمله مهمترین مزیت‌های این نوع تریلر می باشد.
        `,
            },
            {
                picture: "body.png",
                name: "حمل بدنه",
                description: `
        تریلرهای حمل بدنه خودرو سواری که به دلیل شکل بدنه خودرو سواری نیاز به نگهداری و جایابی مشخص دارد اهمیت این نوع تریلر را برجسته می کند. طراحی صورت گرفته در تریلر حمل بدنه در تریلرسازی دنیای ماموت به گونه ای صورت گرفته است که با جایابی صحیح حمل بیشترین تعداد در کنار حفاظت از ساختار بدنه صورت پذیرفته باشد.
        `,
            },
            {
                picture: "back.png",
                name: "حمل تجهیزات فوق سنگین",
                description: `
        این نوع تریلر که کاربردهای فراوانی دارد از جمله محصولاتی می باشد که فاز طراحی بسیار پیچیده و مهمی دارد. توجه به نیازها درخواستی برای حمل در کنار رعایت قوانین مهندسی و جاده ای باعث شده است کمرشکن‌های تریلرسازی دنیای ماموت مورد توجه ویژه قرار گیرد. این محصول در تیپ‌های گوناگونی قرار دارد که از جمله می توان کمرشکن حمل لوله مغدی، حمل تجهیزات آرماتوربند، حمل تابلو برق ترانسفورماتور دار اشاره کرد.
        `,
            },
            {
                picture: "slide.png",
                name: "اقامتگاه سیار",
                description: `
        با توجه به ظرفیت دنیای ماموت در حوزه تولید کانکس، طراحی و تولید انواع تریلر کانکس دار با ویژگی‌های متفاوتی صورت می گیرد. تریلرهای کانکس دار کشویی کاربردهای فراوانی در کشور داشته اند و مورد استقبال سازمان‌های به خصوص دولتی و خصوصی قرار گرفته اند. تنوع در کاربردها، پیاده سازی ترجیحات و استفاده از اقلام متنوع در تجهیز کانکس منصوب بر روی تریلر از جمله ویژگی‌های مهم تریلرکانکس دارکشویی دنیای ماموت می باشد. تیپ‌های کانکس دار درمانگاهی، آزمایشگاهی، دندان پزشکی، جشم پزشکی، اسکان بیماران و دکل دار از جمله محصولات تولید شده در گروه تریلر کانکس دار کشویی می باشند.
        `,
            },
            {
                picture: "bath.png",
                name: "اقامتگاه سیار بهداشتی",
                description: `
        در موقعیت‌های زمانی و جغرافیایی خاصی نیاز به ارائه خدمات گوناگون در کشور احساس می شود که از جمله می توان به ارائه خدمات به زلزله زدگان، مسافران جاده ای و زائران در مناسب‌های مذهبی اشاره کرد. از طرفی در نقاط خاصی دسترسی به بسیاری از امکانات غیر ممکن و غیر اقتصادی است که نیاز به تریلرهای سرویس بهداشتی و حمام را جدی می سازد. تریلرسازی دنیای ماموت با توجه به نیازها توانسته است تولید انواع تریلرهای سرویس بهداشتی و حمام با مشخصات مختلفی را داشته باشد.
        `,
            },
        ],
    },*/
    {
        level: 1,
        parent: "edge",
        id: "edgeContainer",
        name: "كانتینر بر سه محور",
        pictures: [
            "trailers/edge-1.jpg",
            "trailers/edge-2.jpg",
            "trailers/edge-3.jpg",
            "trailers/edge-4.jpg",
            "trailers/edge-5.jpg",
            "trailers/edge-6.jpg",
        ],
        intro: {
            title: "تريلر كفي دنياي ماموت ",
            description: "تريلرهاي كفي از رايج‌ترين تريلرها براي بارگيري هستند كه اين قابليت را دارند تا طيف وسيعي از محصولات مانند کانتینرها، بارهای دارای ارتفاع غیر استاندارد، وسایل دارای حجم کم و وزن بالا مانند توپ فولادی، میلگرد و تیرآهن، خودروهای سنگین و راه سازی و … را جا به جا كنند. \n" +
                "تريلرهاي كفي دنياي ماموت از چوب چند لایه، ضدآب با روکش مخصوص توليد مي‌شوند که با ورق‌های مسطح و محکم پوشانده می‌شوند. قطعات فلزی تریلر کفی از فلزات با استحکام بالا مانند فولاد ساخته می‌شوند که باعث می‌شود توانایی حمل بارهای سنگین را داشته باشند.\n",
            image: "/assets/images/aboutBanner.jpeg",
        },
        catalog: "cataloug.pdf",
        specs: [
            {
                key: "ابعاد",
                value: ["طول (میلیمتر) : 12.140", "عرض (میلیمتر) : 2،500"],
            },
            {
                key: "ظرفیت",
                value: [
                    "29 تن",
                    "قابلیت حمل یك عدد كانتینر 40 فوت یا دو عدد 20 فوت جمعاً تا 28.5 تن",
                    "قابلیت حمل یك عدد كانتینر 20 فوت در وسط حداكثر تا 24 تن",
                ],
            },
            {
                key: "وزن",
                value: "4 تن",
            },
            {
                key: "شاسی",
                value: [
                    "شاسی و قطعات از فولاد با استحكام بالا St. 52-3/ QST 380 / S 500 جوش آرگون اتوماتیك با فن آوری مركله آلمان",
                    "تیرهای اصلی با تسمه استاندارد مقاطع پرسی فولادی مونتاژ شده در فیكسچر مخصوص",
                ],
            },
            {
                key: "محور",
                value:
                    "سه عدد محور 9 تن SAF/BPW آلمانی محور جلو دارای بالابر اتوماتیك با بوستر تك",
            },
            {
                key: "زیربندی",
                value: [
                    "سیستم تعلیق بادی بالنی و كمك فنر مخصوص",
                    "قابلیت تنظیم ارتفاع تریلر",
                ],
            },
            {
                key: "رینگ",
                value: "6 عدد رینگ یك تكه خارجی سایز R22.5-11.75",
            },
            {
                key: "لاستیک",
                value: "6 حلقه لاستیك سایز R22.5 385/65",
            },
            {
                key: "پایه توقف",
                value:
                    "دو سرعته خارجی با ظرفیت دینامیكی 24 تن و ظرفیت استاتیكی 50 تن        ",
            },
            {
                key: "میل ریش",
                value:
                    "2 اینچ خارجی با قدرت 152 كیلو نیوتن به همراه فلنج مربوطه مطابق استاندارد SAE با ضخامت صفحه ریش مخصوص",
            },
            {
                key: "سیستم ترمز",
                value: [
                    "دیسكی یا كاسه ای Knorr آلمانی دو مسیر باد اصلی برای تمام چرخها همراه شیر سبك و سنگین اتوماتیك بار 2 عدد بوستر جفت‌ برای دو محور عقب سیستم EBS (ترمز ضد قفل و سامانه ضدواژگونیRSP)",
                    "ترمز اضطراری",
                    "سیستم قفل پارك",
                ],
            },
            {
                key: "سیستم برق",
                value: [
                    "دارای كلید 7 و 15 پل با خط برق 24 ولت چراغهای عقب و بغل",
                    " سیستم هشدار از نوع LED خارجی طبق استاندارد جهانی",
                ],
            },
            {
                key: "رنگ شاسی",
                value: [
                    "شات شده مطابق استاندارد SA 2.5",
                    "زیرسازی با ضد زنگ اپوكسی رنگ نهایی پلی اورتان طبق نظر مشتری",
                ],
            },
            {
                key: "متعلقات",
                value: [
                    "سپر عقب / سپر محافظ عقب",
                    "12 عدد قفل كانتینر",
                    "ضربه گیر غلتكی عقب / 2 عدد قلاب حمل",
                    "6 عدد گلگیر نیم دایره",
                    "2 عدد گل پخش كن عقب با شلگیر",
                    "2 عدد دنده پنج",
                    "جای كپسول آتش نشانی",
                    "زاپاس بند",
                    "2 عدد جعبه ابزار 1.22 متری",
                ],
            },
            {
                key: "قابل سفارش",
                value: [
                    "تانك آب استیل 125 لیتری",
                    "رینگ و لاستیك زاپاس",
                    "سنسور نشان دهنده مصرف لنت",
                    "دارای استاندارد 18 گانه ملی ایران – وزارت صنایع تركیه و شركت بین المللی TUV اروپا",
                ],
            },
        ],
        attributes: [
            {
                icon: "/assets/images/landing/cardTrailer.png",
                text: "ساختار استاندارد شاسی برای حمل انواع تانكر",
            },
            {
                icon: "/assets/images/landing/cardTrailer.png",
                text: "وزن سبك در كنار استحكام شاسی",
            },
        ],
        usage: [
            {
                picture: "oil.png",
                name: "حمل فرآورده‌های نفتی",
                description: `
        در کنار تولید انواع تانکرهای استاندارد حمل سوخت، طراحی مخازن مخصوص با مشخصات فنی ویژه در تریلرسازی دنیای ماموت صورت گرفته است. تانکرهای حمل قیر که از نوع دوجداره می باشند جزو راهکاری پیشنهادی تریلرسازی دنیایی ماموت در حوزه حمل فراورده‌های نفتی می باشند.
        `,
            },
            {
                picture: "gas.png",
                name: "حمل میعانات گازی",
                description: `
        به جهت گسترش صنعت پتروشیمی و نیاز به حمل فرآورده‌های مختلف، تریلرهای حمل گاز مایع((LPG با مخازن استاندارد و تیغه تولید شده در تریلرسازی دنیایی ماموت منطبق بر استانداردهای روز دنیا برای تردد در کشورهای مختلف رسیده اند.
        `,
            },
            {
                picture: "water.png",
                name: "انتقال و آبرسانی با تانکر",
                description: `
        با توجه به استفاده از کامیون‌های درون و بین شهری برای آبیاری و انتقال آب جهت کاربری‌های صنعتی و کشاورزی، تانک‌های تریلرسازی دنیای ماموت به طراحی و استفاده از شیرآلات مخصوص توانسته است مورد استقبال ارگان‌ها و سازمان‌های خصوصی همچون اداره آب و فاضلاب و سازمان پارک‌ها و فضای سبز قرار گرفته است.
        `,
            },
            {
                picture: "fmcg.png",
                name: "حمل گروه محصولات FMCG",
                description: `
        سرعت بارگیری و تخلیه جزو ارزش آفرین ترین نقاط در زنجیره حمل و نقل کالاهای تند مصرف می باشد. تریلرچادری سریع بازشو تریلرسازی دنیای ماموت که منطبق بر بروزترین نمونه تریلرهای جهانی می باشد امروزه در حوزه حمل نوشیدنی در کشور فعال است.
        `,
            },
            {
                picture: "heavy.png",
                name: "حمل تجهیزات و ماشین آلات سنگین",
                description: `
        تجهیزات و ماشین آلات سنگین که دارای مشخصات ابعادی خاصی هستند برای حمل و نقل نیاز به نیمه یدک‌هایی دارند که بتواند با طراحی ویژه ای، بارگیری، تخلیه و نگهداری محصولات حمل شده را تضمین کند. در گروه محصول تریلر کفی برای حمل بویلرها، ترانس ها، از این دسته طراحی‌ها انجام شده است که می توان به برای حمل بویلرهای، ترانس‌ها و قطعات آزمایشگاهی نام برد.
        `,
            },
            {
                picture: "farming.png",
                name: "فرآورده‌های کشاورزی",
                description: `
        محصولات کشاورزی با توجه به زمان‌های برداشت نیاز به جابجایی در سریعترین زمان ممکن را دارند. از طرفی انتقال بیشترین مقدار از محصولات در هر بارگیری بسیار حایز اهمیت می باشد. تریلر‌های کفی لبه دار با طراحی خاص که حجم متر مکعبی قابل توجهی را در هر بارگیری فراهم می کنند راهکاری حمل و نقل برای بخش عمده ای از فرآورده‌های کشاورزی می باشند.
        `,
            },
            {
                picture: "rocks.png",
                name: "حمل سنگ‌های خام",
                description: `
        کوپ‌های سنگ خام که بارهای ثقیل با سطح ارتباط محدود بر روی نیمه یدک‌ها هستند جزو خطرناک ترین گروه‌های محصولات برای حمل و نقل در کشور است. تریلرهای سنگ کش دنیای ماموت با نگاه جدی به ایمنی و استحکام کافی پاسخ گوی نیازهای حمل سنگ‌های خام می باشد.
        `,
            },
            {
                picture: "metal.png",
                name: "حمل محصولات فولادی",
                description: `
        به جهت ظرفیت‌های کم نظیر صنعت کشور در تولید محصولات فولادی و به خصوص کویل ها، انتقال این محصولات از اهمیت چندانی برخوردار است. متناسب با حمل کویل در دو دسته کفی کویل بر و کمپرسی کویل بر، تریلرهای دنیای ماموت حمل محصولات فولادی را صورت می دهند.
        `,
            },
            {
                picture: "transit.png",
                name: "حمل بارهای ترانزیتی",
                description: `
        حمل و نقل کشورهای آسیای میانه و مرکزی از طریق بنادر کشور نیازهای جدیدی را ایجاد می نمایند که پاسخ گویی سریع به آنان جذابیت‌های فراوانی برای فعالان حمل و نقل خواهد داشت. انتقال محصولات با کانتینرهای استاندارد جهانی و در مواردی کانتینرهای ابعاد خاص تریلرسازی دنیایی ماموت را برآن داشته است که با تولید کانتینربر 45 فوت به رشد حمل و نقل بین المللی کمک قابل توجه ای داشته باشد.
        `,
            },
            {
                picture: "med.png",
                name: "حمل فرآورده‌های دارویی",
                description: `
        این دسته محصولات ملاحظات حساسی را دارا می باشند. حمل فرآورده‌های دارویی به جهت تنوع بازه دمایی نیاز به تقسیم بندی محیطی در داخل تریلر دارد. در اینجا تریلر یخچالی دنیای ماموت با استفاده از جداکننده‌های متحرک اقدام به ایجاد مناطق با شرایط دمایی مشخص شده در تریلر می نماید. دسترسی به مناطق نیز با استفاده از درب‌های کناری در تریلر سهولت استفاده را رقم می زند.
        `,
            },
            {
                picture: "meat.png",
                name: "حمل فراورده‌های خام دامی",
                description: `
        حمل فرآوردهای‌های گوشتی به جهت شرایط قرارگیری لاشه‌ها در تریلر یخچالی باعث می شود که ساختار تریلر به خصوص در سقف به گونه ای طراحی شود که پارامترهای مهمی چون استحکام، ایمنی و بیشینه کردن استفاده از ظرفیت تریلر از اهمیت دوچندانی قرار گیرند. تریلرهای یخچالی دنیایی ماموت مخصوص حمل لاشه‌های گوشتی اطمینان خاطر کاملی را برای حمل این دسته محصولات فراهم می آورد.
        `,
            },
            {
                picture: "car.png",
                name: " حمل خودرو",
                description: `
        حمل خودروهای سواری در تیپ‌های گوناگون به جهت استفاده در حمل و نقل خودروهای سواری در کشور با توجه به چند نکته در تریلرسازی دنیای ماموت صورت گرفته است. استفاده از بیشنه ظرفیت تعدادی، توجه به سبد حمل خودرو(سدان، اس یو وی، هاچ بک) در تریلر، رعایت استانداردهای قانونی و محدودیت‌های جاده ای از جمله مهمترین مزیت‌های این نوع تریلر می باشد.
        `,
            },
            {
                picture: "body.png",
                name: "حمل بدنه",
                description: `
        تریلرهای حمل بدنه خودرو سواری که به دلیل شکل بدنه خودرو سواری نیاز به نگهداری و جایابی مشخص دارد اهمیت این نوع تریلر را برجسته می کند. طراحی صورت گرفته در تریلر حمل بدنه در تریلرسازی دنیای ماموت به گونه ای صورت گرفته است که با جایابی صحیح حمل بیشترین تعداد در کنار حفاظت از ساختار بدنه صورت پذیرفته باشد.
        `,
            },
            {
                picture: "back.png",
                name: "حمل تجهیزات فوق سنگین",
                description: `
        این نوع تریلر که کاربردهای فراوانی دارد از جمله محصولاتی می باشد که فاز طراحی بسیار پیچیده و مهمی دارد. توجه به نیازها درخواستی برای حمل در کنار رعایت قوانین مهندسی و جاده ای باعث شده است کمرشکن‌های تریلرسازی دنیای ماموت مورد توجه ویژه قرار گیرد. این محصول در تیپ‌های گوناگونی قرار دارد که از جمله می توان کمرشکن حمل لوله مغدی، حمل تجهیزات آرماتوربند، حمل تابلو برق ترانسفورماتور دار اشاره کرد.
        `,
            },
            {
                picture: "slide.png",
                name: "اقامتگاه سیار",
                description: `
        با توجه به ظرفیت دنیای ماموت در حوزه تولید کانکس، طراحی و تولید انواع تریلر کانکس دار با ویژگی‌های متفاوتی صورت می گیرد. تریلرهای کانکس دار کشویی کاربردهای فراوانی در کشور داشته اند و مورد استقبال سازمان‌های به خصوص دولتی و خصوصی قرار گرفته اند. تنوع در کاربردها، پیاده سازی ترجیحات و استفاده از اقلام متنوع در تجهیز کانکس منصوب بر روی تریلر از جمله ویژگی‌های مهم تریلرکانکس دارکشویی دنیای ماموت می باشد. تیپ‌های کانکس دار درمانگاهی، آزمایشگاهی، دندان پزشکی، جشم پزشکی، اسکان بیماران و دکل دار از جمله محصولات تولید شده در گروه تریلر کانکس دار کشویی می باشند.
        `,
            },
            {
                picture: "bath.png",
                name: "اقامتگاه سیار بهداشتی",
                description: `
        در موقعیت‌های زمانی و جغرافیایی خاصی نیاز به ارائه خدمات گوناگون در کشور احساس می شود که از جمله می توان به ارائه خدمات به زلزله زدگان، مسافران جاده ای و زائران در مناسب‌های مذهبی اشاره کرد. از طرفی در نقاط خاصی دسترسی به بسیاری از امکانات غیر ممکن و غیر اقتصادی است که نیاز به تریلرهای سرویس بهداشتی و حمام را جدی می سازد. تریلرسازی دنیای ماموت با توجه به نیازها توانسته است تولید انواع تریلرهای سرویس بهداشتی و حمام با مشخصات مختلفی را داشته باشد.
        `,
            },
        ],
    },
    {
        level: 0,
        id: "bottom",
        name: "تریلر کفی",
        summary:
            "نامدار با صلابت مقصد هدف اصلیست محصولی با استقامت و صلابت بالا شاسی و پایدار در برابر شرایط سخت و ناهموار،مناسب جهت حمل بار‌های حجیم در مدل‌های با درب و بدون درب و مهاربندهای مطءن",
        picture: "trailers/bottom.png",
        video: "https://www.aparat.com/video/video/embed/videohash/OiumR/vt/frame",
        intro: {
            title: "تريلر كفی دنيای ماموت ",
            description: "تريلرهای كفي از رايج‌ترين تريلرها براي بارگيری هستند كه اين قابليت را دارند تا طيف وسيعی از محصولات مانند کانتینرها، بارهای دارای ارتفاع غیر استاندارد، وسایل دارای حجم کم و وزن بالا مانند توپ فولادی، میلگرد و تیرآهن، خودروهای سنگین و راه سازی و … را جا به جا كنند. \n" +
                "تريلرهای كفي دنيای ماموت از چوب چند لایه، ضدآب با روکش مخصوص توليد مي‌شوند که با ورق‌های مسطح و محکم پوشانده می‌شوند. قطعات فلزی تریلر کفی از فلزات با استحکام بالا مانند فولاد ساخته می‌شوند که باعث می‌شود توانایی حمل بارهای سنگین را داشته باشند.\n",
            image: "/assets/images/trailer-intro.jpg",
            links: [
                {
                    key: "تریلر کفی",
                    value: "bottom.pdf",
                },
            ],
        },
    },
    {
        level: 1,
        parent: "bottom",
        id: "bottom12",
        name: " سه محور 12،60",
        pictures: [
            "trailers/trailer-bottom-1.jpg",
            "trailers/trailer-bottom-2.jpg",
            "trailers/trailer-bottom-3.jpg",
            "trailers/trailer-bottom-4.jpg",
            "trailers/trailer-bottom-5.jpg",
            "trailers/trailer-bottom-6.jpg",
        ],
        specs: [
            {
                key: "ابعاد",
                value: ["طول (میلیمتر) : 12،600", "عرض (میلیمتر) : 2،550"],
            },
            {
                key: "ظرفیت",
                value: [
                    "27،250 كیلوگرم",
                    "قابلیت حمل یك عدد كانتینر 40 فوت یا دو عدد 20 فوت جمعاً تا 27 تن",
                    "قابلیت حمل یك عدد كانتینر 20 فوت در وسط، حداكثر تا 24 تن",
                ],
            },
            {
                key: "وزن",
                value: "5،250 كیلوگرم",
            },
            {
                key: "كف و بالای كف",
                value: [
                    "كف چوب چند لایه خارجی 28 میل، ضد آب با روكش مخصوص",
                    "هر طرف 8 عدد ستون كوتاه بغل",
                    "تاج جلو 70 سانتیمتری به همراه ستون جلو فولادی",
                ],
            },
            {
                key: "شاسی",
                value: [
                    "شاسی و قطعات از فولاد با استحكام بالا St. 52-3/ QST 380 / S 500",
                    "جوش آرگون اتوماتیك با فن آوری مركله آلمان",
                    "تیرهای اصلی با تسمه استاندارد",
                    "مقاطع پرسی فولادی مونتاژ شده در فیكسچر مخصوص",
                ],
            },
            {
                key: "محور",
                value: [
                    "سه عدد محور 9 تن SAF/BPW آلمانی",
                    "محور جلو دارای بالابر اتوماتیك با بوستر تك          ",
                ],
            },
            {
                key: "زیربندی",
                value: [
                    "سیستم تعلیق بادی بالنی و كمك فنر مخصوص",
                    "قابلیت تنظیم ارتفاع تریلر",
                ],
            },
            {
                key: "رینگ",
                value: "6 عدد رینگ یك تكه خارجی سایز R22.5-11.75",
            },
            {
                key: "لاستیک",
                value: "6 حلقه لاستیك سایز R22.5-11.75",
            },
            {
                key: "پایه توقف",
                value:
                    "دو سرعته خارجی با ظرفیت دینامیكی 24 تن و ظرفیت استاتیكی 50 تن        ",
            },
            {
                key: "میل ریش",
                value:
                    "2 اینچ خارجی با قدرت 152 كیلو نیوتن به همراه فلنج مربوطه مطابق استاندارد SAE با ضخامت صفحه ریش مخصوص",
            },
            {
                key: "سیستم ترمز",
                value: [
                    "دیسكی یا كاسه ای Knorr آلمانی دو مسیر باد اصلی برای تمام چرخها همراه شیر سبك و سنگین اتوماتیك بار 2 عدد بوستر جفت‌ برای دو محور عقب سیستم EBS (ترمز ضد قفل و سامانه ضدواژگونیRSP)",
                    "ترمز اضطراری",
                    "سیستم قفل پارك",
                ],
            },
            {
                key: "سیستم برق",
                value: [
                    "دارای كلید 7 و 15 پل با خط برق 24 ولت چراغهای عقب و بغل",
                    " سیستم هشدار از نوع LED خارجی طبق استاندارد جهانی",
                ],
            },
            {
                key: "رنگ شاسی",
                value: [
                    "شات شده مطابق استاندارد SA 2.5",
                    "زیرسازی با ضد زنگ اپوكسی رنگ نهایی پلی اورتان طبق نظر مشتری",
                ],
            },
            {
                key: "متعلقات",
                value: [
                    "سپر عقب / سپر محافظ عقب",
                    "12 عدد قفل كانتینر",
                    "ضربه گیر غلتكی عقب / 2 عدد قلاب حمل",
                    "6 عدد گلگیر نیم دایره",
                    "2 عدد گل پخش كن عقب با شلگیر",
                    "2 عدد دنده پنج",
                    "جای كپسول آتش نشانی",
                    "زاپاس بند",
                    "2 عدد جعبه ابزار 1.22 متری",
                    "10 عدد ستون كوتاه",
                ],
            },
            {
                key: "قابل سفارش",
                value: [
                    "تانك آب استیل 125 لیتری",
                    "رینگ و لاستیك زاپاس",
                    "سنسور نشان دهنده مصرف لنت",
                    "دارای استاندارد 18 گانه ملی ایران – وزارت صنایع تركیه و شركت بین المللی TUV اروپا",
                ],
            },
        ],
        attributes: [],
        catalog: "",
        usage: [
            {
                picture: "oil.png",
                name: "حمل فرآورده‌های نفتی",
                description: `
        در کنار تولید انواع تانکرهای استاندارد حمل سوخت، طراحی مخازن مخصوص با مشخصات فنی ویژه در تریلرسازی دنیای ماموت صورت گرفته است. تانکرهای حمل قیر که از نوع دوجداره می باشند جزو راهکاری پیشنهادی تریلرسازی دنیایی ماموت در حوزه حمل فراورده‌های نفتی می باشند.
        `,
            },
            {
                picture: "gas.png",
                name: "حمل میعانات گازی",
                description: `
        به جهت گسترش صنعت پتروشیمی و نیاز به حمل فرآورده‌های مختلف، تریلرهای حمل گاز مایع((LPG با مخازن استاندارد و تیغه تولید شده در تریلرسازی دنیایی ماموت منطبق بر استانداردهای روز دنیا برای تردد در کشورهای مختلف رسیده اند.
        `,
            },
            {
                picture: "water.png",
                name: "انتقال و آبرسانی با تانکر",
                description: `
        با توجه به استفاده از کامیون‌های درون و بین شهری برای آبیاری و انتقال آب جهت کاربری‌های صنعتی و کشاورزی، تانک‌های تریلرسازی دنیای ماموت به طراحی و استفاده از شیرآلات مخصوص توانسته است مورد استقبال ارگان‌ها و سازمان‌های خصوصی همچون اداره آب و فاضلاب و سازمان پارک‌ها و فضای سبز قرار گرفته است.
        `,
            },
            {
                picture: "fmcg.png",
                name: "حمل گروه محصولات FMCG",
                description: `
        سرعت بارگیری و تخلیه جزو ارزش آفرین ترین نقاط در زنجیره حمل و نقل کالاهای تند مصرف می باشد. تریلرچادری سریع بازشو تریلرسازی دنیای ماموت که منطبق بر بروزترین نمونه تریلرهای جهانی می باشد امروزه در حوزه حمل نوشیدنی در کشور فعال است.
        `,
            },
            {
                picture: "heavy.png",
                name: "حمل تجهیزات و ماشین آلات سنگین",
                description: `
        تجهیزات و ماشین آلات سنگین که دارای مشخصات ابعادی خاصی هستند برای حمل و نقل نیاز به نیمه یدک‌هایی دارند که بتواند با طراحی ویژه ای، بارگیری، تخلیه و نگهداری محصولات حمل شده را تضمین کند. در گروه محصول تریلر کفی برای حمل بویلرها، ترانس ها، از این دسته طراحی‌ها انجام شده است که می توان به برای حمل بویلرهای، ترانس‌ها و قطعات آزمایشگاهی نام برد.
        `,
            },
            {
                picture: "farming.png",
                name: "فرآورده‌های کشاورزی",
                description: `
        محصولات کشاورزی با توجه به زمان‌های برداشت نیاز به جابجایی در سریعترین زمان ممکن را دارند. از طرفی انتقال بیشترین مقدار از محصولات در هر بارگیری بسیار حایز اهمیت می باشد. تریلر‌های کفی لبه دار با طراحی خاص که حجم متر مکعبی قابل توجهی را در هر بارگیری فراهم می کنند راهکاری حمل و نقل برای بخش عمده ای از فرآورده‌های کشاورزی می باشند.
        `,
            },
            {
                picture: "rocks.png",
                name: "حمل سنگ‌های خام",
                description: `
        کوپ‌های سنگ خام که بارهای ثقیل با سطح ارتباط محدود بر روی نیمه یدک‌ها هستند جزو خطرناک ترین گروه‌های محصولات برای حمل و نقل در کشور است. تریلرهای سنگ کش دنیای ماموت با نگاه جدی به ایمنی و استحکام کافی پاسخ گوی نیازهای حمل سنگ‌های خام می باشد.
        `,
            },
            {
                picture: "metal.png",
                name: "حمل محصولات فولادی",
                description: `
        به جهت ظرفیت‌های کم نظیر صنعت کشور در تولید محصولات فولادی و به خصوص کویل ها، انتقال این محصولات از اهمیت چندانی برخوردار است. متناسب با حمل کویل در دو دسته کفی کویل بر و کمپرسی کویل بر، تریلرهای دنیای ماموت حمل محصولات فولادی را صورت می دهند.
        `,
            },
            {
                picture: "transit.png",
                name: "حمل بارهای ترانزیتی",
                description: `
        حمل و نقل کشورهای آسیای میانه و مرکزی از طریق بنادر کشور نیازهای جدیدی را ایجاد می نمایند که پاسخ گویی سریع به آنان جذابیت‌های فراوانی برای فعالان حمل و نقل خواهد داشت. انتقال محصولات با کانتینرهای استاندارد جهانی و در مواردی کانتینرهای ابعاد خاص تریلرسازی دنیایی ماموت را برآن داشته است که با تولید کانتینربر 45 فوت به رشد حمل و نقل بین المللی کمک قابل توجه ای داشته باشد.
        `,
            },
            {
                picture: "med.png",
                name: "حمل فرآورده‌های دارویی",
                description: `
        این دسته محصولات ملاحظات حساسی را دارا می باشند. حمل فرآورده‌های دارویی به جهت تنوع بازه دمایی نیاز به تقسیم بندی محیطی در داخل تریلر دارد. در اینجا تریلر یخچالی دنیای ماموت با استفاده از جداکننده‌های متحرک اقدام به ایجاد مناطق با شرایط دمایی مشخص شده در تریلر می نماید. دسترسی به مناطق نیز با استفاده از درب‌های کناری در تریلر سهولت استفاده را رقم می زند.
        `,
            },
            {
                picture: "meat.png",
                name: "حمل فراورده‌های خام دامی",
                description: `
        حمل فرآوردهای‌های گوشتی به جهت شرایط قرارگیری لاشه‌ها در تریلر یخچالی باعث می شود که ساختار تریلر به خصوص در سقف به گونه ای طراحی شود که پارامترهای مهمی چون استحکام، ایمنی و بیشینه کردن استفاده از ظرفیت تریلر از اهمیت دوچندانی قرار گیرند. تریلرهای یخچالی دنیایی ماموت مخصوص حمل لاشه‌های گوشتی اطمینان خاطر کاملی را برای حمل این دسته محصولات فراهم می آورد.
        `,
            },
            {
                picture: "car.png",
                name: " حمل خودرو",
                description: `
        حمل خودروهای سواری در تیپ‌های گوناگون به جهت استفاده در حمل و نقل خودروهای سواری در کشور با توجه به چند نکته در تریلرسازی دنیای ماموت صورت گرفته است. استفاده از بیشنه ظرفیت تعدادی، توجه به سبد حمل خودرو(سدان، اس یو وی، هاچ بک) در تریلر، رعایت استانداردهای قانونی و محدودیت‌های جاده ای از جمله مهمترین مزیت‌های این نوع تریلر می باشد.
        `,
            },
            {
                picture: "body.png",
                name: "حمل بدنه",
                description: `
        تریلرهای حمل بدنه خودرو سواری که به دلیل شکل بدنه خودرو سواری نیاز به نگهداری و جایابی مشخص دارد اهمیت این نوع تریلر را برجسته می کند. طراحی صورت گرفته در تریلر حمل بدنه در تریلرسازی دنیای ماموت به گونه ای صورت گرفته است که با جایابی صحیح حمل بیشترین تعداد در کنار حفاظت از ساختار بدنه صورت پذیرفته باشد.
        `,
            },
            {
                picture: "back.png",
                name: "حمل تجهیزات فوق سنگین",
                description: `
        این نوع تریلر که کاربردهای فراوانی دارد از جمله محصولاتی می باشد که فاز طراحی بسیار پیچیده و مهمی دارد. توجه به نیازها درخواستی برای حمل در کنار رعایت قوانین مهندسی و جاده ای باعث شده است کمرشکن‌های تریلرسازی دنیای ماموت مورد توجه ویژه قرار گیرد. این محصول در تیپ‌های گوناگونی قرار دارد که از جمله می توان کمرشکن حمل لوله مغدی، حمل تجهیزات آرماتوربند، حمل تابلو برق ترانسفورماتور دار اشاره کرد.
        `,
            },
            {
                picture: "slide.png",
                name: "اقامتگاه سیار",
                description: `
        با توجه به ظرفیت دنیای ماموت در حوزه تولید کانکس، طراحی و تولید انواع تریلر کانکس دار با ویژگی‌های متفاوتی صورت می گیرد. تریلرهای کانکس دار کشویی کاربردهای فراوانی در کشور داشته اند و مورد استقبال سازمان‌های به خصوص دولتی و خصوصی قرار گرفته اند. تنوع در کاربردها، پیاده سازی ترجیحات و استفاده از اقلام متنوع در تجهیز کانکس منصوب بر روی تریلر از جمله ویژگی‌های مهم تریلرکانکس دارکشویی دنیای ماموت می باشد. تیپ‌های کانکس دار درمانگاهی، آزمایشگاهی، دندان پزشکی، جشم پزشکی، اسکان بیماران و دکل دار از جمله محصولات تولید شده در گروه تریلر کانکس دار کشویی می باشند.
        `,
            },
            {
                picture: "bath.png",
                name: "اقامتگاه سیار بهداشتی",
                description: `
        در موقعیت‌های زمانی و جغرافیایی خاصی نیاز به ارائه خدمات گوناگون در کشور احساس می شود که از جمله می توان به ارائه خدمات به زلزله زدگان، مسافران جاده ای و زائران در مناسب‌های مذهبی اشاره کرد. از طرفی در نقاط خاصی دسترسی به بسیاری از امکانات غیر ممکن و غیر اقتصادی است که نیاز به تریلرهای سرویس بهداشتی و حمام را جدی می سازد. تریلرسازی دنیای ماموت با توجه به نیازها توانسته است تولید انواع تریلرهای سرویس بهداشتی و حمام با مشخصات مختلفی را داشته باشد.
        `,
            },
        ],
    },
    {
        level: 1,
        parent: "bottom",
        id: "bottom13",
        name: "سه محور 13،70",
        pictures: [
            "trailers/bottom1.jpeg",
            "trailers/bottom2.jpeg",
            "trailers/bottom3.jpeg",
        ],
        specs: [
            {
                key: "ابعاد",
                value: ["طول (میلیمتر) : 13،700", "عرض (میلیمتر) : 2،550"],
            },
            {
                key: "ظرفیت",
                value: [
                    "27 تن          ",
                    "قابلیت حمل یك عدد كانتینر 40 فوت یا دو عدد 20 فوت جمعاً تا 27 تن",
                    "قابلیت حمل یك عدد كانتینر 20 فوت در وسط، حداكثر تا 24 تن",
                ],
            },
            {
                key: "وزن",
                value: "5،400 كیلوگرم",
            },
            {
                key: "كف و بالای كف",
                value: [
                    "كف چوب چند لایه خارجی 28 میل، ضد آب با روكش مخصوص",
                    "هر طرف 8 عدد ستون كوتاه بغل",
                    "تاج جلو 70 سانتیمتری به همراه ستون جلو فولادی",
                ],
            },
            {
                key: "شاسی",
                value: [
                    "شاسی و قطعات از فولاد با استحكام بالا St. 52-3/ QST 380 / S 500",
                    "جوش آرگون اتوماتیك با فن آوری مركله آلمان",
                    "تیرهای اصلی با تسمه استاندارد",
                    "مقاطع پرسی فولادی مونتاژ شده در فیكسچر مخصوص",
                ],
            },
            {
                key: "محور",
                value: [
                    "سه عدد محور 9 تن SAF/BPW آلمانی",
                    "محور جلو دارای بالابر اتوماتیك با بوستر تك          ",
                ],
            },
            {
                key: "زیربندی",
                value: [
                    "سیستم تعلیق بادی بالنی و كمك فنر مخصوص",
                    "قابلیت تنظیم ارتفاع تریلر",
                ],
            },
            {
                key: "رینگ",
                value: "6 عدد رینگ یك تكه خارجی سایز R22.5-11.75",
            },
            {
                key: "لاستیک",
                value: "6 حلقه لاستیك سایز R22.5 385/65",
            },
            {
                key: "پایه توقف",
                value:
                    "دو سرعته خارجی با ظرفیت دینامیكی 24 تن و ظرفیت استاتیكی 50 تن        ",
            },
            {
                key: "میل ریش",
                value:
                    "2 اینچ خارجی با قدرت 152 كیلو نیوتن به همراه فلنج مربوطه مطابق استاندارد SAE با ضخامت صفحه ریش مخصوص",
            },
            {
                key: "سیستم ترمز",
                value: [
                    "دیسكی یا كاسه ای Knorr آلمانی دو مسیر باد اصلی برای تمام چرخها همراه شیر سبك و سنگین اتوماتیك بار 2 عدد بوستر جفت‌ برای دو محور عقب سیستم EBS (ترمز ضد قفل و سامانه ضدواژگونیRSP)",
                    "ترمز اضطراری",
                    "سیستم قفل پارك",
                ],
            },
            {
                key: "سیستم برق",
                value: [
                    "دارای كلید 7 و 15 پل با خط برق 24 ولت چراغهای عقب و بغل",
                    " سیستم هشدار از نوع LED خارجی طبق استاندارد جهانی",
                ],
            },
            {
                key: "رنگ شاسی",
                value: [
                    "شات شده مطابق استاندارد SA 2.5",
                    "زیرسازی با ضد زنگ اپوكسی رنگ نهایی پلی اورتان طبق نظر مشتری",
                ],
            },
            {
                key: "متعلقات",
                value: [
                    "سپر عقب / سپر محافظ عقب",
                    "12 عدد قفل كانتینر",
                    "ضربه گیر غلتكی عقب / 2 عدد قلاب حمل",
                    "6 عدد گلگیر نیم دایره",
                    "2 عدد گل پخش كن عقب با شلگیر",
                    "2 عدد دنده پنج",
                    "جای كپسول آتش نشانی",
                    "زاپاس بند",
                    "2 عدد جعبه ابزار 1.22 متری",
                ],
            },
            {
                key: "قابل سفارش",
                value: [
                    "تانك آب استیل 125 لیتری",
                    "رینگ و لاستیك زاپاس",
                    "سنسور نشان دهنده مصرف لنت",
                    "دارای استاندارد 18 گانه ملی ایران – وزارت صنایع تركیه و شركت بین المللی TUV اروپا",
                ],
            },
        ],
        attributes: [],
        catalog: "",
        usage: [
            {
                picture: "oil.png",
                name: "حمل فرآورده‌های نفتی",
                description: `
        در کنار تولید انواع تانکرهای استاندارد حمل سوخت، طراحی مخازن مخصوص با مشخصات فنی ویژه در تریلرسازی دنیای ماموت صورت گرفته است. تانکرهای حمل قیر که از نوع دوجداره می باشند جزو راهکاری پیشنهادی تریلرسازی دنیایی ماموت در حوزه حمل فراورده‌های نفتی می باشند.
        `,
            },
            {
                picture: "gas.png",
                name: "حمل میعانات گازی",
                description: `
        به جهت گسترش صنعت پتروشیمی و نیاز به حمل فرآورده‌های مختلف، تریلرهای حمل گاز مایع((LPG با مخازن استاندارد و تیغه تولید شده در تریلرسازی دنیایی ماموت منطبق بر استانداردهای روز دنیا برای تردد در کشورهای مختلف رسیده اند.
        `,
            },
            {
                picture: "water.png",
                name: "انتقال و آبرسانی با تانکر",
                description: `
        با توجه به استفاده از کامیون‌های درون و بین شهری برای آبیاری و انتقال آب جهت کاربری‌های صنعتی و کشاورزی، تانک‌های تریلرسازی دنیای ماموت به طراحی و استفاده از شیرآلات مخصوص توانسته است مورد استقبال ارگان‌ها و سازمان‌های خصوصی همچون اداره آب و فاضلاب و سازمان پارک‌ها و فضای سبز قرار گرفته است.
        `,
            },
            {
                picture: "fmcg.png",
                name: "حمل گروه محصولات FMCG",
                description: `
        سرعت بارگیری و تخلیه جزو ارزش آفرین ترین نقاط در زنجیره حمل و نقل کالاهای تند مصرف می باشد. تریلرچادری سریع بازشو تریلرسازی دنیای ماموت که منطبق بر بروزترین نمونه تریلرهای جهانی می باشد امروزه در حوزه حمل نوشیدنی در کشور فعال است.
        `,
            },
            {
                picture: "heavy.png",
                name: "حمل تجهیزات و ماشین آلات سنگین",
                description: `
        تجهیزات و ماشین آلات سنگین که دارای مشخصات ابعادی خاصی هستند برای حمل و نقل نیاز به نیمه یدک‌هایی دارند که بتواند با طراحی ویژه ای، بارگیری، تخلیه و نگهداری محصولات حمل شده را تضمین کند. در گروه محصول تریلر کفی برای حمل بویلرها، ترانس ها، از این دسته طراحی‌ها انجام شده است که می توان به برای حمل بویلرهای، ترانس‌ها و قطعات آزمایشگاهی نام برد.
        `,
            },
            {
                picture: "farming.png",
                name: "فرآورده‌های کشاورزی",
                description: `
        محصولات کشاورزی با توجه به زمان‌های برداشت نیاز به جابجایی در سریعترین زمان ممکن را دارند. از طرفی انتقال بیشترین مقدار از محصولات در هر بارگیری بسیار حایز اهمیت می باشد. تریلر‌های کفی لبه دار با طراحی خاص که حجم متر مکعبی قابل توجهی را در هر بارگیری فراهم می کنند راهکاری حمل و نقل برای بخش عمده ای از فرآورده‌های کشاورزی می باشند.
        `,
            },
            {
                picture: "rocks.png",
                name: "حمل سنگ‌های خام",
                description: `
        کوپ‌های سنگ خام که بارهای ثقیل با سطح ارتباط محدود بر روی نیمه یدک‌ها هستند جزو خطرناک ترین گروه‌های محصولات برای حمل و نقل در کشور است. تریلرهای سنگ کش دنیای ماموت با نگاه جدی به ایمنی و استحکام کافی پاسخ گوی نیازهای حمل سنگ‌های خام می باشد.
        `,
            },
            {
                picture: "metal.png",
                name: "حمل محصولات فولادی",
                description: `
        به جهت ظرفیت‌های کم نظیر صنعت کشور در تولید محصولات فولادی و به خصوص کویل ها، انتقال این محصولات از اهمیت چندانی برخوردار است. متناسب با حمل کویل در دو دسته کفی کویل بر و کمپرسی کویل بر، تریلرهای دنیای ماموت حمل محصولات فولادی را صورت می دهند.
        `,
            },
            {
                picture: "transit.png",
                name: "حمل بارهای ترانزیتی",
                description: `
        حمل و نقل کشورهای آسیای میانه و مرکزی از طریق بنادر کشور نیازهای جدیدی را ایجاد می نمایند که پاسخ گویی سریع به آنان جذابیت‌های فراوانی برای فعالان حمل و نقل خواهد داشت. انتقال محصولات با کانتینرهای استاندارد جهانی و در مواردی کانتینرهای ابعاد خاص تریلرسازی دنیایی ماموت را برآن داشته است که با تولید کانتینربر 45 فوت به رشد حمل و نقل بین المللی کمک قابل توجه ای داشته باشد.
        `,
            },
            {
                picture: "med.png",
                name: "حمل فرآورده‌های دارویی",
                description: `
        این دسته محصولات ملاحظات حساسی را دارا می باشند. حمل فرآورده‌های دارویی به جهت تنوع بازه دمایی نیاز به تقسیم بندی محیطی در داخل تریلر دارد. در اینجا تریلر یخچالی دنیای ماموت با استفاده از جداکننده‌های متحرک اقدام به ایجاد مناطق با شرایط دمایی مشخص شده در تریلر می نماید. دسترسی به مناطق نیز با استفاده از درب‌های کناری در تریلر سهولت استفاده را رقم می زند.
        `,
            },
            {
                picture: "meat.png",
                name: "حمل فراورده‌های خام دامی",
                description: `
        حمل فرآوردهای‌های گوشتی به جهت شرایط قرارگیری لاشه‌ها در تریلر یخچالی باعث می شود که ساختار تریلر به خصوص در سقف به گونه ای طراحی شود که پارامترهای مهمی چون استحکام، ایمنی و بیشینه کردن استفاده از ظرفیت تریلر از اهمیت دوچندانی قرار گیرند. تریلرهای یخچالی دنیایی ماموت مخصوص حمل لاشه‌های گوشتی اطمینان خاطر کاملی را برای حمل این دسته محصولات فراهم می آورد.
        `,
            },
            {
                picture: "car.png",
                name: " حمل خودرو",
                description: `
        حمل خودروهای سواری در تیپ‌های گوناگون به جهت استفاده در حمل و نقل خودروهای سواری در کشور با توجه به چند نکته در تریلرسازی دنیای ماموت صورت گرفته است. استفاده از بیشنه ظرفیت تعدادی، توجه به سبد حمل خودرو(سدان، اس یو وی، هاچ بک) در تریلر، رعایت استانداردهای قانونی و محدودیت‌های جاده ای از جمله مهمترین مزیت‌های این نوع تریلر می باشد.
        `,
            },
            {
                picture: "body.png",
                name: "حمل بدنه",
                description: `
        تریلرهای حمل بدنه خودرو سواری که به دلیل شکل بدنه خودرو سواری نیاز به نگهداری و جایابی مشخص دارد اهمیت این نوع تریلر را برجسته می کند. طراحی صورت گرفته در تریلر حمل بدنه در تریلرسازی دنیای ماموت به گونه ای صورت گرفته است که با جایابی صحیح حمل بیشترین تعداد در کنار حفاظت از ساختار بدنه صورت پذیرفته باشد.
        `,
            },
            {
                picture: "back.png",
                name: "حمل تجهیزات فوق سنگین",
                description: `
        این نوع تریلر که کاربردهای فراوانی دارد از جمله محصولاتی می باشد که فاز طراحی بسیار پیچیده و مهمی دارد. توجه به نیازها درخواستی برای حمل در کنار رعایت قوانین مهندسی و جاده ای باعث شده است کمرشکن‌های تریلرسازی دنیای ماموت مورد توجه ویژه قرار گیرد. این محصول در تیپ‌های گوناگونی قرار دارد که از جمله می توان کمرشکن حمل لوله مغدی، حمل تجهیزات آرماتوربند، حمل تابلو برق ترانسفورماتور دار اشاره کرد.
        `,
            },
            {
                picture: "slide.png",
                name: "اقامتگاه سیار",
                description: `
        با توجه به ظرفیت دنیای ماموت در حوزه تولید کانکس، طراحی و تولید انواع تریلر کانکس دار با ویژگی‌های متفاوتی صورت می گیرد. تریلرهای کانکس دار کشویی کاربردهای فراوانی در کشور داشته اند و مورد استقبال سازمان‌های به خصوص دولتی و خصوصی قرار گرفته اند. تنوع در کاربردها، پیاده سازی ترجیحات و استفاده از اقلام متنوع در تجهیز کانکس منصوب بر روی تریلر از جمله ویژگی‌های مهم تریلرکانکس دارکشویی دنیای ماموت می باشد. تیپ‌های کانکس دار درمانگاهی، آزمایشگاهی، دندان پزشکی، جشم پزشکی، اسکان بیماران و دکل دار از جمله محصولات تولید شده در گروه تریلر کانکس دار کشویی می باشند.
        `,
            },
            {
                picture: "bath.png",
                name: "اقامتگاه سیار بهداشتی",
                description: `
        در موقعیت‌های زمانی و جغرافیایی خاصی نیاز به ارائه خدمات گوناگون در کشور احساس می شود که از جمله می توان به ارائه خدمات به زلزله زدگان، مسافران جاده ای و زائران در مناسب‌های مذهبی اشاره کرد. از طرفی در نقاط خاصی دسترسی به بسیاری از امکانات غیر ممکن و غیر اقتصادی است که نیاز به تریلرهای سرویس بهداشتی و حمام را جدی می سازد. تریلرسازی دنیای ماموت با توجه به نیازها توانسته است تولید انواع تریلرهای سرویس بهداشتی و حمام با مشخصات مختلفی را داشته باشد.
        `,
            },
        ],
    },
    {
        level: 0,
        parent: "fridge",
        introImage: "/assets/images/trailers/fridge-intro-top.jpg",
        id: "fridge",
        name: "تریلر یخچالی",
        summary:
            "محصولی با قابلیت‌های فوق العاده برجسته به عنوان ساده ترین و بهترین راه جهت حمل مواد فاسد شدنی ، گل‌های حساس و اقلام منجمد معرفی می گردد . تجهیزات مثال زدنی و با كیفیت ، انعطاف پذیری بسیار زیاد، اتصالات كار آمد ، استفاده از دیواره‌ها با كمترین نرخ انتقال حرارت امكان حمل مواد را در دما‌های مختلف بدون هیچ مشكل و آسیب فراهم می نماید .",
        picture: "trailers/fridge.png",
        pictures: [
            "trailers/fridge-1.jpg",
            "trailers/fridge-2.jpg",
            "trailers/fridge-3.jpg",
            "trailers/fridge-4.jpg",
            "trailers/fridge-5.jpg",
            "trailers/fridge-6.jpg",
        ],
        video: "https://www.aparat.com/video/video/embed/videohash/2b1T9/vt/frame",
        intro: {
            title: "تريلر يخچالی دنيای ماموت ",
            description: 'تريلرهای يخچالی دنيای ماموت با سازگاری در بارگيری انواع محموله‌های پالتي و فله‌ای به علت ساختار كف ريل منحصر به فرد و امكان ايجاد گردش بهتر برودت و هوای داخل، جهت انواع محصولات از دمای مثبت 20 الی منفی 30 درجه سانتيگراد طراحي و توليد مي‌گردد.\n' +
                'همچنين با بهره‌گيری از ماده عايق پلی اورتان خارجي در ديواره‌ها و سقف و ساختار كف به عايق بندی ايده آل از نظر دما و در واقع از پرت دما جلوگيري مي‌گردد.\n',
            image: "/assets/images/trailers/fridge-intro.jpg",
            links: [
                {
                    key: "تريلر يخچالی",
                    value: "fridge.pdf",
                },
            ],
        },
        specs: [
            {
                key: "ابعاد",
                value: [
                    "طول : 13،590میلیمتر",
                    "عرض : 2،590 میلیمتر",
                    "ارتفاع : 2،775 میلیمتر (داخل 13،405x 2،470 x 2،540 میلیمتر)",
                ],
            },
            {
                key: "ظرفیت        ",
                value: "24 تن (84 متر مكعب)",
            },
            {
                key: "وزن",
                value: [
                    "8،000 كیلوگرم با پوشش ضد لغزش و ضد سایش",
                    "8،450 كیلوگرم با ریل آلومینیومی",
                ],
            },
            {
                key: "اتاق",
                value: [
                    "دیواره‌های كناری، جلو و سقف : ساندویچ پانل یك پارچه از فوم عایق پلی اورتان سخت با دو رو ورق پیشرنگ آلوزینك",
                    "(ورق بیرون: 0.7 و ورق داخل: 0.5 میلیمتر) رنگ رویه 25 میكرون از سوپر پلی استر (رال9016) و سمت زیرین 7 میكرون رنگ پرایمر (سایر رال‌ها مطابق سفارش مشتری)",
                ],
            },
            {
                key: "ضخامت دیواره‌ها",
                value: [
                    "دیواره جلو : 100 میلیمتر (دارای تقویتی جهت اتصال یونیت سرد كننده با حفاظ مخصوص)",
                    "دیواره بغل : 60 میلیمتر / سقف : 100 میلیمتر (هر دو دارای تقویت جهت اتصال به دیواره جلو)",
                ],
            },
            {
                key: "مونتاژ دیواره ها",
                value: [
                    "به صورت فاق و زبانه و اتصال چسبی جهت نگهداری بهتر دما",
                    "مونتاژ اتاق از بیرون با اتصال چسب‌های بار پذیر و پیچ",
                    "اتصال پروفیلهای U آلومینیومی از داخل با چسب‌های آب بند و پرچ",
                    "استفاده از پروفیلهای رنگی آلومینیومی جهت اتصال و كاور گوشه‌ها در مونتاژ نهایی",
                    "دارای كانال هدایت و پخش هوای یونیت سرد كننده / دارای دریچه ورود هوا در دیواره جلو",
                ],
            },
            {
                key: "كف",
                value: [
                    "تمام كامپوزیت تقویت شده با الیاف فایبر گلاس و رزین پلی استر و فوم سخت پلی اورتان به عنوان عایق",
                    "دارای تقویت جهت اتصال كلمپی اتاق به شاسی تریلر",
                    "آپشن : كف از پوشش ضد سایش و ضد لغزش جهت بارگیری‌های پالتی",
                    "كف از پروفیل آلومینیومی T كه هم موجب استحكام زیادتر و هم باعث جریان یكنواخت هوا در زیر محموله می‌شود.",
                    "ضخامت كلی كف : 135 میلیمتر / 160-140 میلیمتر در حالت آپشن",
                ],
            },
            {
                key: "درب عقب        ",
                value: [
                    "دارای 2 درب لولایی هر درب دارای 4 عدد لولا از فولاد ضد زنگ (استنلس استیل)",
                    "كامپوزیتی از الیاف فایبر گلاس تقویت شده با رزین پلی استر و فوم سخت پلی اورتان / ضخامت 85 میلیمتر",
                    "فریم درب : فولاد ضد زنگ استنلس استیل (دارای تقویت داخلی جهت استحلام بالا)",
                    "هر درب دارای 2 قفل از فولاد ضد زنگ (با و بدون كلید)",
                    "آب بندی شده با لاستیك و نوار دور درب مخصوص از جنس EPDM و PVC / دارای دریچه تخلیه هوا",
                ],
            },
            {
                key: "یونیت",
                value:
                    "قابلیت نصب انواع یونیت سردكننده مخصوص تریلرهای یخچالی / محدوده كاری صفر تا 29- درجه سانتیگراد",
            },
            {
                key: "شاسی",
                value: [
                    "ساختارشاسی فریم لس / قطعات از فولاد با استحكام بالا St. 52-3 / QST 380 / S 500",
                    "جوش آرگون اتوماتیك با فن آوری مركله آلمان",
                    "تیرهای اصلی با تسمه استاندارد ‌/ مقاطع پرسی فولادی مونتاژ شده در فیكسچر مخصوص          ",
                ],
            },
            {
                key: "محور",
                value: [
                    "سه عدد محور 9 تن SAF/BPW آلمانی",
                    "محور جلو دارای بالابر اتوماتیك با بوستر تك",
                ],
            },
            {
                key: "زیربندی",
                value: [
                    "سیستم تعلیق بادی بالنی و كمك فنر مخصوص",
                    "قابلیت تنظیم ارتفاع تریلر",
                ],
            },
            {
                key: "رینگ",
                value: "6 حلقه لاستیك سایز R22.5 385/65 + 6",
            },
            {
                key: "لاستیك",
                value: "عدد رینگ یك تكه خارجی سایز R22.5-11.75",
            },
            {
                key: "پایه توقف        ",
                value: "دو سرعته خارجی با ظرفیت دینامیكی 24 تن و ظرفیت استاتیكی 50 تن",
            },
            {
                key: "میل ریش",
                value:
                    "2 اینچ خارجی با قدرت 152 كیلونیوتن به همراه فلنج مربوطه مطابق استاندارد SAE با ضخامت صفحه ریش مخصوص",
            },
            {
                key: "سیستم ترمز",
                value: [
                    "دیسكی یا كاسه ای Knorr آلمانی ‌با دو مسیر باد اصلی برای تمام چرخها همراه شیر سبك و سنگین اتوماتیك بار",
                    "2 عدد بوستر جفت‌ برای دو محور عقب سیستم EBS (ترمز ضد قفل و سامانه ضدواژگونی RSP)",
                    "ترمز اضطراری",
                    "سیستم قفل پارك",
                ],
            },
            {
                key: "سیستم برق",
                value: [
                    "دارای كلید 7 و 15 پل با خط برق 24 ولت چراغهای عقب و بغل",
                    "سیستم هشدار از نوع LED خارجی طبق استاندارد جهانی",
                ],
            },
            {
                key: "رنگ شاسی",
                value:
                    "شات بلاست و آماده سازی مطابق با استاندارد SA 2.5 و اعمال یك لایه رنگ زینك فسفات اپوكسی بعنوان پرایمر و سپس اعمال رنگ نهایی پلی اورتان براق (رال رنگ طبق نظر مشتری)",
            },
            {
                key: "متعلقات",
                value: [
                    "سپر عقب / سپر محافظ عقب / ضربه گیر غلتكی عقب / 2 عدد قلاب حمل",
                    "6 عدد گلگیر نیم دایره / 2 عدد گل پخش كن عقب با شلگیر / 2 عدد دنده پنج / جای كپسول آتش نشانی",
                    "زاپاس بند / 2 عدد جعبه ابزار 2.5 متری / پله كشویی / نردبان آلومینیومی",
                    "ضربه گیر دور درب عقب / نگهدارنده جانبی درب عقب / تانك سوخت آلومینیومی 400 لیتری",
                ],
            },
            {
                key: "قابل سفارش        ",
                value: [
                    "تانك آب استیل 125 لیتری",
                    "رینگ و لاستیك زاپاس",
                    "سنسور نشان دهنده مصرف لنت",
                    "دارای استاندارد 18 گانه ملی ایران – وزارت صنایع تركیه و شركت بین المللی TUV اروپا",
                ],
            },
        ],
        usage: [
            {
                picture: "oil.png",
                name: "حمل فرآورده‌های نفتی",
                description: `
        در کنار تولید انواع تانکرهای استاندارد حمل سوخت، طراحی مخازن مخصوص با مشخصات فنی ویژه در تریلرسازی دنیای ماموت صورت گرفته است. تانکرهای حمل قیر که از نوع دوجداره می باشند جزو راهکاری پیشنهادی تریلرسازی دنیایی ماموت در حوزه حمل فراورده‌های نفتی می باشند.
        `,
            },
            {
                picture: "gas.png",
                name: "حمل میعانات گازی",
                description: `
        به جهت گسترش صنعت پتروشیمی و نیاز به حمل فرآورده‌های مختلف، تریلرهای حمل گاز مایع((LPG با مخازن استاندارد و تیغه تولید شده در تریلرسازی دنیایی ماموت منطبق بر استانداردهای روز دنیا برای تردد در کشورهای مختلف رسیده اند.
        `,
            },
            {
                picture: "water.png",
                name: "انتقال و آبرسانی با تانکر",
                description: `
        با توجه به استفاده از کامیون‌های درون و بین شهری برای آبیاری و انتقال آب جهت کاربری‌های صنعتی و کشاورزی، تانک‌های تریلرسازی دنیای ماموت به طراحی و استفاده از شیرآلات مخصوص توانسته است مورد استقبال ارگان‌ها و سازمان‌های خصوصی همچون اداره آب و فاضلاب و سازمان پارک‌ها و فضای سبز قرار گرفته است.
        `,
            },
            {
                picture: "fmcg.png",
                name: "حمل گروه محصولات FMCG",
                description: `
        سرعت بارگیری و تخلیه جزو ارزش آفرین ترین نقاط در زنجیره حمل و نقل کالاهای تند مصرف می باشد. تریلرچادری سریع بازشو تریلرسازی دنیای ماموت که منطبق بر بروزترین نمونه تریلرهای جهانی می باشد امروزه در حوزه حمل نوشیدنی در کشور فعال است.
        `,
            },
            {
                picture: "heavy.png",
                name: "حمل تجهیزات و ماشین آلات سنگین",
                description: `
        تجهیزات و ماشین آلات سنگین که دارای مشخصات ابعادی خاصی هستند برای حمل و نقل نیاز به نیمه یدک‌هایی دارند که بتواند با طراحی ویژه ای، بارگیری، تخلیه و نگهداری محصولات حمل شده را تضمین کند. در گروه محصول تریلر کفی برای حمل بویلرها، ترانس ها، از این دسته طراحی‌ها انجام شده است که می توان به برای حمل بویلرهای، ترانس‌ها و قطعات آزمایشگاهی نام برد.
        `,
            },
            {
                picture: "farming.png",
                name: "فرآورده‌های کشاورزی",
                description: `
        محصولات کشاورزی با توجه به زمان‌های برداشت نیاز به جابجایی در سریعترین زمان ممکن را دارند. از طرفی انتقال بیشترین مقدار از محصولات در هر بارگیری بسیار حایز اهمیت می باشد. تریلر‌های کفی لبه دار با طراحی خاص که حجم متر مکعبی قابل توجهی را در هر بارگیری فراهم می کنند راهکاری حمل و نقل برای بخش عمده ای از فرآورده‌های کشاورزی می باشند.
        `,
            },
            {
                picture: "rocks.png",
                name: "حمل سنگ‌های خام",
                description: `
        کوپ‌های سنگ خام که بارهای ثقیل با سطح ارتباط محدود بر روی نیمه یدک‌ها هستند جزو خطرناک ترین گروه‌های محصولات برای حمل و نقل در کشور است. تریلرهای سنگ کش دنیای ماموت با نگاه جدی به ایمنی و استحکام کافی پاسخ گوی نیازهای حمل سنگ‌های خام می باشد.
        `,
            },
            {
                picture: "metal.png",
                name: "حمل محصولات فولادی",
                description: `
        به جهت ظرفیت‌های کم نظیر صنعت کشور در تولید محصولات فولادی و به خصوص کویل ها، انتقال این محصولات از اهمیت چندانی برخوردار است. متناسب با حمل کویل در دو دسته کفی کویل بر و کمپرسی کویل بر، تریلرهای دنیای ماموت حمل محصولات فولادی را صورت می دهند.
        `,
            },
            {
                picture: "transit.png",
                name: "حمل بارهای ترانزیتی",
                description: `
        حمل و نقل کشورهای آسیای میانه و مرکزی از طریق بنادر کشور نیازهای جدیدی را ایجاد می نمایند که پاسخ گویی سریع به آنان جذابیت‌های فراوانی برای فعالان حمل و نقل خواهد داشت. انتقال محصولات با کانتینرهای استاندارد جهانی و در مواردی کانتینرهای ابعاد خاص تریلرسازی دنیایی ماموت را برآن داشته است که با تولید کانتینربر 45 فوت به رشد حمل و نقل بین المللی کمک قابل توجه ای داشته باشد.
        `,
            },
            {
                picture: "med.png",
                name: "حمل فرآورده‌های دارویی",
                description: `
        این دسته محصولات ملاحظات حساسی را دارا می باشند. حمل فرآورده‌های دارویی به جهت تنوع بازه دمایی نیاز به تقسیم بندی محیطی در داخل تریلر دارد. در اینجا تریلر یخچالی دنیای ماموت با استفاده از جداکننده‌های متحرک اقدام به ایجاد مناطق با شرایط دمایی مشخص شده در تریلر می نماید. دسترسی به مناطق نیز با استفاده از درب‌های کناری در تریلر سهولت استفاده را رقم می زند.
        `,
            },
            {
                picture: "meat.png",
                name: "حمل فراورده‌های خام دامی",
                description: `
        حمل فرآوردهای‌های گوشتی به جهت شرایط قرارگیری لاشه‌ها در تریلر یخچالی باعث می شود که ساختار تریلر به خصوص در سقف به گونه ای طراحی شود که پارامترهای مهمی چون استحکام، ایمنی و بیشینه کردن استفاده از ظرفیت تریلر از اهمیت دوچندانی قرار گیرند. تریلرهای یخچالی دنیایی ماموت مخصوص حمل لاشه‌های گوشتی اطمینان خاطر کاملی را برای حمل این دسته محصولات فراهم می آورد.
        `,
            },
            {
                picture: "car.png",
                name: " حمل خودرو",
                description: `
        حمل خودروهای سواری در تیپ‌های گوناگون به جهت استفاده در حمل و نقل خودروهای سواری در کشور با توجه به چند نکته در تریلرسازی دنیای ماموت صورت گرفته است. استفاده از بیشنه ظرفیت تعدادی، توجه به سبد حمل خودرو(سدان، اس یو وی، هاچ بک) در تریلر، رعایت استانداردهای قانونی و محدودیت‌های جاده ای از جمله مهمترین مزیت‌های این نوع تریلر می باشد.
        `,
            },
            {
                picture: "body.png",
                name: "حمل بدنه",
                description: `
        تریلرهای حمل بدنه خودرو سواری که به دلیل شکل بدنه خودرو سواری نیاز به نگهداری و جایابی مشخص دارد اهمیت این نوع تریلر را برجسته می کند. طراحی صورت گرفته در تریلر حمل بدنه در تریلرسازی دنیای ماموت به گونه ای صورت گرفته است که با جایابی صحیح حمل بیشترین تعداد در کنار حفاظت از ساختار بدنه صورت پذیرفته باشد.
        `,
            },
            {
                picture: "back.png",
                name: "حمل تجهیزات فوق سنگین",
                description: `
        این نوع تریلر که کاربردهای فراوانی دارد از جمله محصولاتی می باشد که فاز طراحی بسیار پیچیده و مهمی دارد. توجه به نیازها درخواستی برای حمل در کنار رعایت قوانین مهندسی و جاده ای باعث شده است کمرشکن‌های تریلرسازی دنیای ماموت مورد توجه ویژه قرار گیرد. این محصول در تیپ‌های گوناگونی قرار دارد که از جمله می توان کمرشکن حمل لوله مغدی، حمل تجهیزات آرماتوربند، حمل تابلو برق ترانسفورماتور دار اشاره کرد.
        `,
            },
            {
                picture: "slide.png",
                name: "اقامتگاه سیار",
                description: `
        با توجه به ظرفیت دنیای ماموت در حوزه تولید کانکس، طراحی و تولید انواع تریلر کانکس دار با ویژگی‌های متفاوتی صورت می گیرد. تریلرهای کانکس دار کشویی کاربردهای فراوانی در کشور داشته اند و مورد استقبال سازمان‌های به خصوص دولتی و خصوصی قرار گرفته اند. تنوع در کاربردها، پیاده سازی ترجیحات و استفاده از اقلام متنوع در تجهیز کانکس منصوب بر روی تریلر از جمله ویژگی‌های مهم تریلرکانکس دارکشویی دنیای ماموت می باشد. تیپ‌های کانکس دار درمانگاهی، آزمایشگاهی، دندان پزشکی، جشم پزشکی، اسکان بیماران و دکل دار از جمله محصولات تولید شده در گروه تریلر کانکس دار کشویی می باشند.
        `,
            },
            {
                picture: "bath.png",
                name: "اقامتگاه سیار بهداشتی",
                description: `
        در موقعیت‌های زمانی و جغرافیایی خاصی نیاز به ارائه خدمات گوناگون در کشور احساس می شود که از جمله می توان به ارائه خدمات به زلزله زدگان، مسافران جاده ای و زائران در مناسب‌های مذهبی اشاره کرد. از طرفی در نقاط خاصی دسترسی به بسیاری از امکانات غیر ممکن و غیر اقتصادی است که نیاز به تریلرهای سرویس بهداشتی و حمام را جدی می سازد. تریلرسازی دنیای ماموت با توجه به نیازها توانسته است تولید انواع تریلرهای سرویس بهداشتی و حمام با مشخصات مختلفی را داشته باشد.
        `,
            },
        ],
        attributes: [
            {
                icon: "/assets/images/landing/cardTrailer.png",
                text: "انتخاب نوع كف(ریل دار، كف صاف،‌ورق آجدار)",
            },
            {
                icon: "/assets/images/landing/cardTrailer.png",
                text: "دارای كانال هوا برای گردش هوا",
            },
        ],

        catalog: "",
    },
    {
        level: 0,
        id: "tanker",
        name: "تریلر تانکر",
        summary:
            "تلفیقی از اطمینان ، استقامت و کارایی نماد اطمینان جهت حمل مواد غیر خطرناک / خطرناک و قیر بواسطه اتصالات و شیر آلات مورد تایید استاندارد جهانی و بهره بردن از تکنولوژی روز دنیا در زمینه شکل دهی و اتصالات    ",
        picture: "trailers/tanker.png",
        pictures: [
            "trailers/trailer-tanker-1.jpg",
            "trailers/trailer-tanker-2.jpg",
            "trailers/trailer-tanker-3.jpg",
        ],
        intro: {
            title: "تريلر تانكر دنيای ماموت  ",
            description: "تريلر تانكر حمل سوخت يكی از پركاربردترين محصولات دنيای ماموت مي‌باشد كه به دليل قدرت و كارايی بی‌نظيری كه دارد موردتوجه بسياری از كاربران قرار می‌گيرد. \n" +
                "تريلر تانكر حمل سوخت دنيای ماموت برای حمل بهداشتی و ايمن انواع مايعات و سوخت مانند بنزين، گازوئيل، نفت سفيد و... مورداستفاده قرار می‌گيرد.\n",
            image: "/assets/images/tanker-intro.webp",
            links: [
                {
                    key: "تريلر تانكر",
                    value: "tanker.pdf",
                },
            ],
        },
        video: "https://www.aparat.com/video/video/embed/videohash/8DM4c/vt/frame",
        specs: [
            {
                key: "ابعاد",
                value: ["طول (میلیمتر) : 10،660", "عرض (میلیمتر) : 2،550"],
            },
            {
                key: "ظرفیت",
                value: "حداكثر تا 33،200 لیتر",
            },
            {
                key: "وزن",
                value: "7،300 كیلوگرم",
            },
            {
                key: "ساختار مخزن",
                value: [
                    "ورق فولادی 4 میل St. 37          ",
                    "2 محفظه جداگانه 12،400 لیتری (جلو و عقب) و یك محفظه 8،400 لیتری در وسط",
                    "بدنه، عدسی‌ها و موجگیرها فولادی با مقطع شبه بیضی / دارای شیب 1% جهت تخلیه كامل",
                    "دارای فریم بالای مخزن و سیستم هدایت سرریز‌/ راهروی مخصوص آلومینیومی ضد سرخوردن",
                    "جوش بدنه تانكر و عدسی‌ها با استفاده از جوشكاری اتوماتیك با دستگاههای پیشرفته به صورت آب بند و یكپارچه",
                    "كنترل كیفیت جوشكاری و گذراندن تستهای هیدرواستاتیك",
                    "دارای شیرآلات استاندارد",
                ],
            },
            {
                key: "تخلیه و بارگیری",
                value: [
                    "سیستم دو منظوره پنوماتیكی با كیت كنترل / سیستم قطع كن اضطراری",
                    "سیستم جمع آوری بخار / 3 عدد شیر تخلیه 4 اینچ/ قابلیت بارگیری از بالا و پایین",
                    "سه عدد دریچه مخزن به همراه سوپاپ تخلیه بخار، شیر فشار شكن، لوله بارگیری 2.5 اینچ و لوله دیپ گیری",
                    "سیستم ضد الكتریسیته ساكن / دارای استاندارد و گواهی DOT & ADR",
                ],
            },
            {
                key: "شاسی",
                value: [
                    "شاسی و قطعات از فولاد با استحكام بالا St. 52-3/ QST 380 / S 500",
                    "جوش آرگون اتوماتیك با فن آوری مركله آلمان",
                    "تیرهای اصلی با تسمه استاندارد",
                    "مقاطع پرسی فولادی مونتاژ شده در فیكسچر مخصوص",
                ],
            },
            {
                key: "محور",
                value: [
                    "سه عدد محور 9 تن SAF/BPW آلمانی",
                    "محور جلو دارای بالابر اتوماتیك با بوستر تك",
                ],
            },
            {
                key: "زیربندی",
                value: [
                    "سیستم تعلیق بادی بالنی و كمك فنر مخصوص",
                    "قابلیت تنظیم ارتفاع تریلر",
                ],
            },
            {
                key: "رینگ",
                value: `هشت عدد رینگ 8.5 * 20" یك تكه یا سه تكه یا 8.5 * 24"`,
            },
            {
                key: "لاستیک",
                value: `هشت حلقه لاستیك 12.00 * 24"با 12.00 * 20"یا 135/80 R22.5`,
            },
            {
                key: "پایه توقف",
                value: "دو سرعته خارجی با ظرفیت دینامیكی 24 تن و ظرفیت استاتیكی 50 تن",
            },
            {
                key: "میل ریش",
                value:
                    "2 اینچ خارجی با قدرت 152 كیلونیوتن به همراه فلنج مربوطه مطابق استاندارد SAE با ضخامت صفحه ریش خصوص",
            },
            {
                key: "سیستم ترمز",
                value: [
                    "دیسكی یا كاسه ای Knorr آلمانی",
                    "دو مسیر باد اصلی برای تمام چرخها همراه شیر سبك و سنگین اتوماتیك بار",
                    "2 عدد بوستر جفت‌ برای دو محور عقب",
                    "سیستم EBS (ترمز ضد قفل و سامانه ضدواژگونیRSP) / ترمز اضطراری / سیستم قفل پارك",
                ],
            },
            {
                key: "سیستم برق",
                value: [
                    "دارای كلید 7 و 15 پل با خط برق 24 ولت چراغهای عقب و بغل",
                    "سیستم هشدار از نوع LED خارجی طبق استاندارد جهانی",
                ],
            },
            {
                key: "رنگ شاسی",
                value: [
                    "شات شده مطابق استاندارد SA 2.5 / زیرسازی با ضد زنگ اپوكسی",
                    "رنگ نهایی پلی اورتان طبق نظر مشتری",
                ],
            },
            {
                key: "متعلقات",
                value: [
                    "سپر عقب / سپر محافظ عقب / 6 عدد گلگیر نیم دایره / 2 عدد گل پخش كن عقب با شلگیر          ",
                    "2 عدد دنده پنج / جای كپسول آتش نشانی / زاپاس بند / 1 عدد جعبه ابزار 1.22 متری سمت راننده",
                    "1 عدد جعبه شیر آلات سمت شاگرد / نردبان آهنی در قسمت جلو / 1 عدد تانك باد 100 لیتری",
                ],
            },
            {
                key: "قابل سفارش        ",
                value: [
                    "تانك آب استیل 125 لیتری / رینگ و لاستیك زاپاس / سنسور نشان دهنده مصرف لنت",
                    "دارای استاندارد 18 گانه ملی ایران – وزارت صنایع تركیه و شركت بین المللی TUV اروپا",
                ],
            },
        ],
        usage: [
            {
                picture: "oil.png",
                name: "حمل فرآورده‌های نفتی",
                description: `
        در کنار تولید انواع تانکرهای استاندارد حمل سوخت، طراحی مخازن مخصوص با مشخصات فنی ویژه در تریلرسازی دنیای ماموت صورت گرفته است. تانکرهای حمل قیر که از نوع دوجداره می باشند جزو راهکاری پیشنهادی تریلرسازی دنیایی ماموت در حوزه حمل فراورده‌های نفتی می باشند.
        `,
            },
            {
                picture: "gas.png",
                name: "حمل میعانات گازی",
                description: `
        به جهت گسترش صنعت پتروشیمی و نیاز به حمل فرآورده‌های مختلف، تریلرهای حمل گاز مایع((LPG با مخازن استاندارد و تیغه تولید شده در تریلرسازی دنیایی ماموت منطبق بر استانداردهای روز دنیا برای تردد در کشورهای مختلف رسیده اند.
        `,
            },
            {
                picture: "water.png",
                name: "انتقال و آبرسانی با تانکر",
                description: `
        با توجه به استفاده از کامیون‌های درون و بین شهری برای آبیاری و انتقال آب جهت کاربری‌های صنعتی و کشاورزی، تانک‌های تریلرسازی دنیای ماموت به طراحی و استفاده از شیرآلات مخصوص توانسته است مورد استقبال ارگان‌ها و سازمان‌های خصوصی همچون اداره آب و فاضلاب و سازمان پارک‌ها و فضای سبز قرار گرفته است.
        `,
            },
            {
                picture: "fmcg.png",
                name: "حمل گروه محصولات FMCG",
                description: `
        سرعت بارگیری و تخلیه جزو ارزش آفرین ترین نقاط در زنجیره حمل و نقل کالاهای تند مصرف می باشد. تریلرچادری سریع بازشو تریلرسازی دنیای ماموت که منطبق بر بروزترین نمونه تریلرهای جهانی می باشد امروزه در حوزه حمل نوشیدنی در کشور فعال است.
        `,
            },
            {
                picture: "heavy.png",
                name: "حمل تجهیزات و ماشین آلات سنگین",
                description: `
        تجهیزات و ماشین آلات سنگین که دارای مشخصات ابعادی خاصی هستند برای حمل و نقل نیاز به نیمه یدک‌هایی دارند که بتواند با طراحی ویژه ای، بارگیری، تخلیه و نگهداری محصولات حمل شده را تضمین کند. در گروه محصول تریلر کفی برای حمل بویلرها، ترانس ها، از این دسته طراحی‌ها انجام شده است که می توان به برای حمل بویلرهای، ترانس‌ها و قطعات آزمایشگاهی نام برد.
        `,
            },
            {
                picture: "farming.png",
                name: "فرآورده‌های کشاورزی",
                description: `
        محصولات کشاورزی با توجه به زمان‌های برداشت نیاز به جابجایی در سریعترین زمان ممکن را دارند. از طرفی انتقال بیشترین مقدار از محصولات در هر بارگیری بسیار حایز اهمیت می باشد. تریلر‌های کفی لبه دار با طراحی خاص که حجم متر مکعبی قابل توجهی را در هر بارگیری فراهم می کنند راهکاری حمل و نقل برای بخش عمده ای از فرآورده‌های کشاورزی می باشند.
        `,
            },
            {
                picture: "rocks.png",
                name: "حمل سنگ‌های خام",
                description: `
        کوپ‌های سنگ خام که بارهای ثقیل با سطح ارتباط محدود بر روی نیمه یدک‌ها هستند جزو خطرناک ترین گروه‌های محصولات برای حمل و نقل در کشور است. تریلرهای سنگ کش دنیای ماموت با نگاه جدی به ایمنی و استحکام کافی پاسخ گوی نیازهای حمل سنگ‌های خام می باشد.
        `,
            },
            {
                picture: "metal.png",
                name: "حمل محصولات فولادی",
                description: `
        به جهت ظرفیت‌های کم نظیر صنعت کشور در تولید محصولات فولادی و به خصوص کویل ها، انتقال این محصولات از اهمیت چندانی برخوردار است. متناسب با حمل کویل در دو دسته کفی کویل بر و کمپرسی کویل بر، تریلرهای دنیای ماموت حمل محصولات فولادی را صورت می دهند.
        `,
            },
            {
                picture: "transit.png",
                name: "حمل بارهای ترانزیتی",
                description: `
        حمل و نقل کشورهای آسیای میانه و مرکزی از طریق بنادر کشور نیازهای جدیدی را ایجاد می نمایند که پاسخ گویی سریع به آنان جذابیت‌های فراوانی برای فعالان حمل و نقل خواهد داشت. انتقال محصولات با کانتینرهای استاندارد جهانی و در مواردی کانتینرهای ابعاد خاص تریلرسازی دنیایی ماموت را برآن داشته است که با تولید کانتینربر 45 فوت به رشد حمل و نقل بین المللی کمک قابل توجه ای داشته باشد.
        `,
            },
            {
                picture: "med.png",
                name: "حمل فرآورده‌های دارویی",
                description: `
        این دسته محصولات ملاحظات حساسی را دارا می باشند. حمل فرآورده‌های دارویی به جهت تنوع بازه دمایی نیاز به تقسیم بندی محیطی در داخل تریلر دارد. در اینجا تریلر یخچالی دنیای ماموت با استفاده از جداکننده‌های متحرک اقدام به ایجاد مناطق با شرایط دمایی مشخص شده در تریلر می نماید. دسترسی به مناطق نیز با استفاده از درب‌های کناری در تریلر سهولت استفاده را رقم می زند.
        `,
            },
            {
                picture: "meat.png",
                name: "حمل فراورده‌های خام دامی",
                description: `
        حمل فرآوردهای‌های گوشتی به جهت شرایط قرارگیری لاشه‌ها در تریلر یخچالی باعث می شود که ساختار تریلر به خصوص در سقف به گونه ای طراحی شود که پارامترهای مهمی چون استحکام، ایمنی و بیشینه کردن استفاده از ظرفیت تریلر از اهمیت دوچندانی قرار گیرند. تریلرهای یخچالی دنیایی ماموت مخصوص حمل لاشه‌های گوشتی اطمینان خاطر کاملی را برای حمل این دسته محصولات فراهم می آورد.
        `,
            },
            {
                picture: "car.png",
                name: " حمل خودرو",
                description: `
        حمل خودروهای سواری در تیپ‌های گوناگون به جهت استفاده در حمل و نقل خودروهای سواری در کشور با توجه به چند نکته در تریلرسازی دنیای ماموت صورت گرفته است. استفاده از بیشنه ظرفیت تعدادی، توجه به سبد حمل خودرو(سدان، اس یو وی، هاچ بک) در تریلر، رعایت استانداردهای قانونی و محدودیت‌های جاده ای از جمله مهمترین مزیت‌های این نوع تریلر می باشد.
        `,
            },
            {
                picture: "body.png",
                name: "حمل بدنه",
                description: `
        تریلرهای حمل بدنه خودرو سواری که به دلیل شکل بدنه خودرو سواری نیاز به نگهداری و جایابی مشخص دارد اهمیت این نوع تریلر را برجسته می کند. طراحی صورت گرفته در تریلر حمل بدنه در تریلرسازی دنیای ماموت به گونه ای صورت گرفته است که با جایابی صحیح حمل بیشترین تعداد در کنار حفاظت از ساختار بدنه صورت پذیرفته باشد.
        `,
            },
            {
                picture: "back.png",
                name: "حمل تجهیزات فوق سنگین",
                description: `
        این نوع تریلر که کاربردهای فراوانی دارد از جمله محصولاتی می باشد که فاز طراحی بسیار پیچیده و مهمی دارد. توجه به نیازها درخواستی برای حمل در کنار رعایت قوانین مهندسی و جاده ای باعث شده است کمرشکن‌های تریلرسازی دنیای ماموت مورد توجه ویژه قرار گیرد. این محصول در تیپ‌های گوناگونی قرار دارد که از جمله می توان کمرشکن حمل لوله مغدی، حمل تجهیزات آرماتوربند، حمل تابلو برق ترانسفورماتور دار اشاره کرد.
        `,
            },
            {
                picture: "slide.png",
                name: "اقامتگاه سیار",
                description: `
        با توجه به ظرفیت دنیای ماموت در حوزه تولید کانکس، طراحی و تولید انواع تریلر کانکس دار با ویژگی‌های متفاوتی صورت می گیرد. تریلرهای کانکس دار کشویی کاربردهای فراوانی در کشور داشته اند و مورد استقبال سازمان‌های به خصوص دولتی و خصوصی قرار گرفته اند. تنوع در کاربردها، پیاده سازی ترجیحات و استفاده از اقلام متنوع در تجهیز کانکس منصوب بر روی تریلر از جمله ویژگی‌های مهم تریلرکانکس دارکشویی دنیای ماموت می باشد. تیپ‌های کانکس دار درمانگاهی، آزمایشگاهی، دندان پزشکی، جشم پزشکی، اسکان بیماران و دکل دار از جمله محصولات تولید شده در گروه تریلر کانکس دار کشویی می باشند.
        `,
            },
            {
                picture: "bath.png",
                name: "اقامتگاه سیار بهداشتی",
                description: `
        در موقعیت‌های زمانی و جغرافیایی خاصی نیاز به ارائه خدمات گوناگون در کشور احساس می شود که از جمله می توان به ارائه خدمات به زلزله زدگان، مسافران جاده ای و زائران در مناسب‌های مذهبی اشاره کرد. از طرفی در نقاط خاصی دسترسی به بسیاری از امکانات غیر ممکن و غیر اقتصادی است که نیاز به تریلرهای سرویس بهداشتی و حمام را جدی می سازد. تریلرسازی دنیای ماموت با توجه به نیازها توانسته است تولید انواع تریلرهای سرویس بهداشتی و حمام با مشخصات مختلفی را داشته باشد.
        `,
            },
        ],
        attributes: [],
        catalog: "cataloug.pdf",
    },
    {
        level: 0,
        id: "compress",
        name: "تریلر کمپرسی",
        introImage: "/assets/images/trailers/compress-img-intro.jpg",
        summary:
            "با صلابت و استوار پایداری این نوع تریلر در گرو استفاده از تقویت كننده‌های فولادی برای كاربری با هزینه كمتر و مقرون به صرفه می باشد. استفاده از كنترل كننده‌ها دستی و اتوماتیك همراه با وزن پایین تر محصول در مقایسه با محصولات رقابتی مشابه امكان حمل بار‌های فله ای در گستره وسیع را فراهم می نماید.",
        picture: "trailers/compress.png",
        video: "https://www.aparat.com/video/video/embed/videohash/5ewQ4/vt/frame",
        intro: {
            title: "تريلر كمپرسی دنيای ماموت",
            description: `
        تريلرهای كمپرسی دنيای ماموت، با ظرفيت بالا و امكان بارگيری و تخليه آسان، مناسب‌ ترين گزينه برای جا به جايی محموله‌هايی هستند كه به صورت فله‌ای منتقل مي‌شوند. يكی از دلايل استواری و پايداری تريلر كمپرسی استفاده از تقويت‌كننده‌های فولادی می‌باشد. بهره بردن از كنترل كننده‌هاي دستي و اتوماتيك همراه با وزن پايين‌تر، اين محصول را به يك محصول رقابتی تبديل كرده است كه امكان حمل بارهای فله‌ای در گستره وسيع را فراهم می‌كند.
                        تريلر كمپرسی دنيای ماموت با استحكام شاسي اتاق در كنار طراحی منحصر به فرد باعث رسيدن به مطلوب‌ت رين وزن تريلر شده‌اند. اين تريلرها بهترين گزينه براي حمل براي انواع بار مانند پوكه معدنی، ذغال سنگ، خاك نسوز، ماسه بادی، خاك رس و محصولات كشاورزی می‌باشد.
        `,
            image: "/assets/images/trailers/compress-intro.jpg",
            links: [
                {
                    key: "كمپرسی 30",
                    value: "compress.pdf",
                },
                {
                    key: "كمپرسی 35",
                    value: "compress-30.pdf",
                }
            ],
        },
    },
    {
        level: 1,
        parent: "compress",
        id: "compress30",
        name: "سه محور 30 متر مكعبی",
        pictures: [
            "trailers/compress-2.jpg",
            "trailers/compress-3.jpg",
            "trailers/compress-4.jpg",
        ],
        specs: [
            {
                key: "ابعاد",
                value: ["طول (میلیمتر) : 10،065", "عرض (میلیمتر) : 2،580"],
            },
            {
                key: "ظرفیت",
                value: "24 تن (30 متر مكعب)",
            },
            {
                key: "وزن",
                value: "8،000 كیلوگرم",
            },
            {
                key: "اتاق",
                value: [
                    "كف: ورق 6 میلیمتر فولادی با استحكام بالا تقویت شده با رامهای عرضی",
                    "دیواره : ورق 4.5 میلیمتر فولادی با استحكام بالا تقویت شده با تیركهای مورب مخصوص",
                    "تاج جلو : ورق 4.5 میلیمتر فولادی با استحكام بالا تقویت شده با تیركهای طولی",
                    "درب عقب : دومنظوره با قابلیت بازشدن به سمت بالا و لولایی به طرفین",
                ],
            },
            {
                key: "جك بالابر",
                value: [
                    "جك تلسكوپی پنج مرحله ای با فشار 190-170 بار‌خارجی",
                    "همراه با پمپ و مخزن روغن هیدرولیك و اتصالات مربوطه",
                ],
            },
            {
                key: "شاسی",
                value: [
                    "شاسی و قطعات از فولاد با استحكام بالا St. 52-3/ QST 380 / S 500          ",
                    "جوش آرگون اتوماتیك با فن آوری مركله آلمان",
                    "تیرهای اصلی با تسمه استاندارد",
                    "مقاطع پرسی فولادی مونتاژ شده در فیكسچر مخصوص",
                ],
            },
            {
                key: "محور",
                value: [
                    "سه عدد محور 9 تن SAF/BPW آلمانی",
                    "محور جلو دارای بالابر اتوماتیك با بوستر تك",
                ],
            },
            {
                key: "زیربندی",
                value: [
                    "سیستم تعلیق بادی بالنی و كمك فنر مخصوص",
                    "قابلیت تنظیم ارتفاع تریلر",
                ],
            },
            {
                key: "رینگ",
                value: "6 عدد رینگ یك تكه خارجی سایز R22.5-11.75",
            },
            {
                key: "لاستیک",
                value: "6 حلقه لاستیك سایز R22.5 385/65",
            },
            {
                key: "پایه توقف",
                value: "دو سرعته خارجی با ظرفیت دینامیكی 24 تن و ظرفیت استاتیكی 50 تن",
            },
            {
                key: "میل ریش",
                value:
                    "2 اینچ خارجی با قدرت 152 كیلونیوتن به همراه فلنج مربوطه مطابق استاندارد SAE با ضخامت صفحه ریش مخصوص",
            },
            {
                key: "سیستم ترمز",
                value: [
                    "دیسكی یا كاسه ای Knorr آلمانی",
                    "دو مسیر باد اصلی برای تمام چرخها همراه شیر سبك و سنگین اتوماتیك بار",
                    "2 عدد بوستر جفت‌ برای دو محور عقب",
                    "سیستم EBS (ترمز ضد قفل و سامانه ضدواژگونیRSP) / ترمز اضطراری / سیستم قفل پارك",
                ],
            },
            {
                key: "سیستم برق",
                value: [
                    "دارای كلید 7 و 15 پل با خط برق 24 ولت چراغهای عقب و بغل",
                    "سیستم هشدار از نوع LED خارجی طبق استاندارد جهانی",
                ],
            },
            {
                key: "رنگ شاسی",
                value: [
                    "شات شده مطابق استاندارد SA 2.5 / زیرسازی با ضد زنگ اپوكسی",
                    "رنگ نهایی پلی اورتان طبق نظر مشتری",
                ],
            },
            {
                key: "متعلقات",
                value: [
                    "سپر محافظ عقب با قابلیت لولایی شدن / 6 عدد گلگیر نیم دایره / 2 عدد گل پخش كن عقب با شلگیر",
                    "2 عدد دنده پنج / جای كپسول آتش نشانی / زاپاس بند / 1 عدد جعبه ابزار 1 متری / پله در قسمت جلو",
                ],
            },
            {
                key: "قابل سفارش",
                value: [
                    "تانك آب استیل 125 لیتری / رینگ و لاستیك زاپاس / سنسور نشان دهنده مصرف لنت",
                    "درب عقب تك منظوره          ",
                    "دارای استاندارد 18 گانه ملی ایران – وزارت صنایع تركیه و شركت بین المللی TUV اروپا",
                ],
            },
        ],
        usage: [
            {
                picture: "oil.png",
                name: "حمل فرآورده‌های نفتی",
                description: `
        در کنار تولید انواع تانکرهای استاندارد حمل سوخت، طراحی مخازن مخصوص با مشخصات فنی ویژه در تریلرسازی دنیای ماموت صورت گرفته است. تانکرهای حمل قیر که از نوع دوجداره می باشند جزو راهکاری پیشنهادی تریلرسازی دنیایی ماموت در حوزه حمل فراورده‌های نفتی می باشند.
        `,
            },
            {
                picture: "gas.png",
                name: "حمل میعانات گازی",
                description: `
        به جهت گسترش صنعت پتروشیمی و نیاز به حمل فرآورده‌های مختلف، تریلرهای حمل گاز مایع((LPG با مخازن استاندارد و تیغه تولید شده در تریلرسازی دنیایی ماموت منطبق بر استانداردهای روز دنیا برای تردد در کشورهای مختلف رسیده اند.
        `,
            },
            {
                picture: "water.png",
                name: "انتقال و آبرسانی با تانکر",
                description: `
        با توجه به استفاده از کامیون‌های درون و بین شهری برای آبیاری و انتقال آب جهت کاربری‌های صنعتی و کشاورزی، تانک‌های تریلرسازی دنیای ماموت به طراحی و استفاده از شیرآلات مخصوص توانسته است مورد استقبال ارگان‌ها و سازمان‌های خصوصی همچون اداره آب و فاضلاب و سازمان پارک‌ها و فضای سبز قرار گرفته است.
        `,
            },
            {
                picture: "fmcg.png",
                name: "حمل گروه محصولات FMCG",
                description: `
        سرعت بارگیری و تخلیه جزو ارزش آفرین ترین نقاط در زنجیره حمل و نقل کالاهای تند مصرف می باشد. تریلرچادری سریع بازشو تریلرسازی دنیای ماموت که منطبق بر بروزترین نمونه تریلرهای جهانی می باشد امروزه در حوزه حمل نوشیدنی در کشور فعال است.
        `,
            },
            {
                picture: "heavy.png",
                name: "حمل تجهیزات و ماشین آلات سنگین",
                description: `
        تجهیزات و ماشین آلات سنگین که دارای مشخصات ابعادی خاصی هستند برای حمل و نقل نیاز به نیمه یدک‌هایی دارند که بتواند با طراحی ویژه ای، بارگیری، تخلیه و نگهداری محصولات حمل شده را تضمین کند. در گروه محصول تریلر کفی برای حمل بویلرها، ترانس ها، از این دسته طراحی‌ها انجام شده است که می توان به برای حمل بویلرهای، ترانس‌ها و قطعات آزمایشگاهی نام برد.
        `,
            },
            {
                picture: "farming.png",
                name: "فرآورده‌های کشاورزی",
                description: `
        محصولات کشاورزی با توجه به زمان‌های برداشت نیاز به جابجایی در سریعترین زمان ممکن را دارند. از طرفی انتقال بیشترین مقدار از محصولات در هر بارگیری بسیار حایز اهمیت می باشد. تریلر‌های کفی لبه دار با طراحی خاص که حجم متر مکعبی قابل توجهی را در هر بارگیری فراهم می کنند راهکاری حمل و نقل برای بخش عمده ای از فرآورده‌های کشاورزی می باشند.
        `,
            },
            {
                picture: "rocks.png",
                name: "حمل سنگ‌های خام",
                description: `
        کوپ‌های سنگ خام که بارهای ثقیل با سطح ارتباط محدود بر روی نیمه یدک‌ها هستند جزو خطرناک ترین گروه‌های محصولات برای حمل و نقل در کشور است. تریلرهای سنگ کش دنیای ماموت با نگاه جدی به ایمنی و استحکام کافی پاسخ گوی نیازهای حمل سنگ‌های خام می باشد.
        `,
            },
            {
                picture: "metal.png",
                name: "حمل محصولات فولادی",
                description: `
        به جهت ظرفیت‌های کم نظیر صنعت کشور در تولید محصولات فولادی و به خصوص کویل ها، انتقال این محصولات از اهمیت چندانی برخوردار است. متناسب با حمل کویل در دو دسته کفی کویل بر و کمپرسی کویل بر، تریلرهای دنیای ماموت حمل محصولات فولادی را صورت می دهند.
        `,
            },
            {
                picture: "transit.png",
                name: "حمل بارهای ترانزیتی",
                description: `
        حمل و نقل کشورهای آسیای میانه و مرکزی از طریق بنادر کشور نیازهای جدیدی را ایجاد می نمایند که پاسخ گویی سریع به آنان جذابیت‌های فراوانی برای فعالان حمل و نقل خواهد داشت. انتقال محصولات با کانتینرهای استاندارد جهانی و در مواردی کانتینرهای ابعاد خاص تریلرسازی دنیایی ماموت را برآن داشته است که با تولید کانتینربر 45 فوت به رشد حمل و نقل بین المللی کمک قابل توجه ای داشته باشد.
        `,
            },
            {
                picture: "med.png",
                name: "حمل فرآورده‌های دارویی",
                description: `
        این دسته محصولات ملاحظات حساسی را دارا می باشند. حمل فرآورده‌های دارویی به جهت تنوع بازه دمایی نیاز به تقسیم بندی محیطی در داخل تریلر دارد. در اینجا تریلر یخچالی دنیای ماموت با استفاده از جداکننده‌های متحرک اقدام به ایجاد مناطق با شرایط دمایی مشخص شده در تریلر می نماید. دسترسی به مناطق نیز با استفاده از درب‌های کناری در تریلر سهولت استفاده را رقم می زند.
        `,
            },
            {
                picture: "meat.png",
                name: "حمل فراورده‌های خام دامی",
                description: `
        حمل فرآوردهای‌های گوشتی به جهت شرایط قرارگیری لاشه‌ها در تریلر یخچالی باعث می شود که ساختار تریلر به خصوص در سقف به گونه ای طراحی شود که پارامترهای مهمی چون استحکام، ایمنی و بیشینه کردن استفاده از ظرفیت تریلر از اهمیت دوچندانی قرار گیرند. تریلرهای یخچالی دنیایی ماموت مخصوص حمل لاشه‌های گوشتی اطمینان خاطر کاملی را برای حمل این دسته محصولات فراهم می آورد.
        `,
            },
            {
                picture: "car.png",
                name: " حمل خودرو",
                description: `
        حمل خودروهای سواری در تیپ‌های گوناگون به جهت استفاده در حمل و نقل خودروهای سواری در کشور با توجه به چند نکته در تریلرسازی دنیای ماموت صورت گرفته است. استفاده از بیشنه ظرفیت تعدادی، توجه به سبد حمل خودرو(سدان، اس یو وی، هاچ بک) در تریلر، رعایت استانداردهای قانونی و محدودیت‌های جاده ای از جمله مهمترین مزیت‌های این نوع تریلر می باشد.
        `,
            },
            {
                picture: "body.png",
                name: "حمل بدنه",
                description: `
        تریلرهای حمل بدنه خودرو سواری که به دلیل شکل بدنه خودرو سواری نیاز به نگهداری و جایابی مشخص دارد اهمیت این نوع تریلر را برجسته می کند. طراحی صورت گرفته در تریلر حمل بدنه در تریلرسازی دنیای ماموت به گونه ای صورت گرفته است که با جایابی صحیح حمل بیشترین تعداد در کنار حفاظت از ساختار بدنه صورت پذیرفته باشد.
        `,
            },
            {
                picture: "back.png",
                name: "حمل تجهیزات فوق سنگین",
                description: `
        این نوع تریلر که کاربردهای فراوانی دارد از جمله محصولاتی می باشد که فاز طراحی بسیار پیچیده و مهمی دارد. توجه به نیازها درخواستی برای حمل در کنار رعایت قوانین مهندسی و جاده ای باعث شده است کمرشکن‌های تریلرسازی دنیای ماموت مورد توجه ویژه قرار گیرد. این محصول در تیپ‌های گوناگونی قرار دارد که از جمله می توان کمرشکن حمل لوله مغدی، حمل تجهیزات آرماتوربند، حمل تابلو برق ترانسفورماتور دار اشاره کرد.
        `,
            },
            {
                picture: "slide.png",
                name: "اقامتگاه سیار",
                description: `
        با توجه به ظرفیت دنیای ماموت در حوزه تولید کانکس، طراحی و تولید انواع تریلر کانکس دار با ویژگی‌های متفاوتی صورت می گیرد. تریلرهای کانکس دار کشویی کاربردهای فراوانی در کشور داشته اند و مورد استقبال سازمان‌های به خصوص دولتی و خصوصی قرار گرفته اند. تنوع در کاربردها، پیاده سازی ترجیحات و استفاده از اقلام متنوع در تجهیز کانکس منصوب بر روی تریلر از جمله ویژگی‌های مهم تریلرکانکس دارکشویی دنیای ماموت می باشد. تیپ‌های کانکس دار درمانگاهی، آزمایشگاهی، دندان پزشکی، جشم پزشکی، اسکان بیماران و دکل دار از جمله محصولات تولید شده در گروه تریلر کانکس دار کشویی می باشند.
        `,
            },
            {
                picture: "bath.png",
                name: "اقامتگاه سیار بهداشتی",
                description: `
        در موقعیت‌های زمانی و جغرافیایی خاصی نیاز به ارائه خدمات گوناگون در کشور احساس می شود که از جمله می توان به ارائه خدمات به زلزله زدگان، مسافران جاده ای و زائران در مناسب‌های مذهبی اشاره کرد. از طرفی در نقاط خاصی دسترسی به بسیاری از امکانات غیر ممکن و غیر اقتصادی است که نیاز به تریلرهای سرویس بهداشتی و حمام را جدی می سازد. تریلرسازی دنیای ماموت با توجه به نیازها توانسته است تولید انواع تریلرهای سرویس بهداشتی و حمام با مشخصات مختلفی را داشته باشد.
        `,
            },
        ],
        attributes: [
            {
                icon: "/assets/images/landing/cardTrailer.png",
                text: "حمل انواع بارهای صنعتی و سنگین",
            },
            {
                icon: "/assets/images/landing/cardTrailer.png",
                text: "دارای استابلایز برای كاهش تنش‌های در تخلیه",
            },
        ],
        catalog: "cataloug.pdf",
    },
    {
        level: 1,
        parent: "compress",
        id: "compress35",
        name: "سه محور 35 متر مكعبی",
        pictures: [
            "trailers/compress35_4.jpeg",
            "trailers/compress35_5.jpeg",
            "trailers/compress35_6.jpeg",
            "trailers/compress35_7.jpeg",
            "trailers/compress35_2.jpeg",
            "trailers/compress35_1.jpeg",
            "trailers/compress35_3.jpeg",
        ],
        specs: [
            {
                key: "ابعاد",
                value: ["طول (میلیمتر) : 10،065", "عرض (میلیمتر) : 2،580"],
            },
            {
                key: "ظرفیت",
                value: "28 تن (35 متر مكعب)",
            },
            {
                key: "وزن",
                value: "8،000 كیلوگرم",
            },
            {
                key: "اتاق",
                value: [
                    "كف: ورق 6 میلیمتر فولادی با استحكام بالا تقویت شده با رامهای عرضی",
                    "دیواره : ورق 4.5 میلیمتر فولادی با استحكام بالا تقویت شده با تیركهای مورب مخصوص",
                    "تاج جلو : ورق 4.5 میلیمتر فولادی با استحكام بالا تقویت شده با تیركهای طولی",
                    "درب عقب : دومنظوره با قابلیت بازشدن به سمت بالا و لولایی به طرفین",
                ],
            },
            {
                key: "جك بالابر",
                value: [
                    "جك تلسكوپی پنج مرحله ای با فشار 190-170 بار‌خارجی",
                    "همراه با پمپ و مخزن روغن هیدرولیك و اتصالات مربوطه",
                ],
            },
            {
                key: "شاسی",
                value: [
                    "شاسی و قطعات از فولاد با استحكام بالا St. 52-3/ QST 380 / S 500          ",
                    "جوش آرگون اتوماتیك با فن آوری مركله آلمان",
                    "تیرهای اصلی با تسمه استاندارد",
                    "مقاطع پرسی فولادی مونتاژ شده در فیكسچر مخصوص",
                ],
            },
            {
                key: "محور",
                value: [
                    "سه عدد محور 9 تن SAF/BPW آلمانی",
                    "محور جلو دارای بالابر اتوماتیك با بوستر تك",
                ],
            },
            {
                key: "زیربندی",
                value: [
                    "سیستم تعلیق بادی بالنی و كمك فنر مخصوص",
                    "قابلیت تنظیم ارتفاع تریلر",
                ],
            },
            {
                key: "رینگ",
                value: "6 عدد رینگ یك تكه خارجی سایز R22.5-11.75",
            },
            {
                key: "لاستیک",
                value: "6 حلقه لاستیك سایز R22.5 385/65",
            },
            {
                key: "پایه توقف",
                value: "دو سرعته خارجی با ظرفیت دینامیكی 24 تن و ظرفیت استاتیكی 50 تن",
            },
            {
                key: "میل ریش",
                value:
                    "2 اینچ خارجی با قدرت 152 كیلونیوتن به همراه فلنج مربوطه مطابق استاندارد SAE با ضخامت صفحه ریش مخصوص",
            },
            {
                key: "سیستم ترمز",
                value: [
                    "دیسكی یا كاسه ای Knorr آلمانی",
                    "دو مسیر باد اصلی برای تمام چرخها همراه شیر سبك و سنگین اتوماتیك بار",
                    "2 عدد بوستر جفت‌ برای دو محور عقب",
                    "سیستم EBS (ترمز ضد قفل و سامانه ضدواژگونیRSP) / ترمز اضطراری / سیستم قفل پارك",
                ],
            },
            {
                key: "سیستم برق",
                value: [
                    "دارای كلید 7 و 15 پل با خط برق 24 ولت چراغهای عقب و بغل",
                    "سیستم هشدار از نوع LED خارجی طبق استاندارد جهانی",
                ],
            },
            {
                key: "رنگ شاسی",
                value: [
                    "شات شده مطابق استاندارد SA 2.5 / زیرسازی با ضد زنگ اپوكسی",
                    "رنگ نهایی پلی اورتان طبق نظر مشتری",
                ],
            },
            {
                key: "متعلقات",
                value: [
                    "سپر محافظ عقب با قابلیت لولایی شدن / 6 عدد گلگیر نیم دایره / 2 عدد گل پخش كن عقب با شلگیر",
                    "2 عدد دنده پنج / جای كپسول آتش نشانی / زاپاس بند / 1 عدد جعبه ابزار 1 متری / پله در قسمت جلو",
                ],
            },
            {
                key: "قابل سفارش",
                value: [
                    "تانك آب استیل 125 لیتری / رینگ و لاستیك زاپاس / سنسور نشان دهنده مصرف لنت",
                    "درب عقب تك منظوره          ",
                    "دارای استاندارد 18 گانه ملی ایران – وزارت صنایع تركیه و شركت بین المللی TUV اروپا",
                ],
            },
        ],
        usage: [
            {
                picture: "oil.png",
                name: "حمل فرآورده‌های نفتی",
                description: `
        در کنار تولید انواع تانکرهای استاندارد حمل سوخت، طراحی مخازن مخصوص با مشخصات فنی ویژه در تریلرسازی دنیای ماموت صورت گرفته است. تانکرهای حمل قیر که از نوع دوجداره می باشند جزو راهکاری پیشنهادی تریلرسازی دنیایی ماموت در حوزه حمل فراورده‌های نفتی می باشند.
        `,
            },
            {
                picture: "gas.png",
                name: "حمل میعانات گازی",
                description: `
        به جهت گسترش صنعت پتروشیمی و نیاز به حمل فرآورده‌های مختلف، تریلرهای حمل گاز مایع((LPG با مخازن استاندارد و تیغه تولید شده در تریلرسازی دنیایی ماموت منطبق بر استانداردهای روز دنیا برای تردد در کشورهای مختلف رسیده اند.
        `,
            },
            {
                picture: "water.png",
                name: "انتقال و آبرسانی با تانکر",
                description: `
        با توجه به استفاده از کامیون‌های درون و بین شهری برای آبیاری و انتقال آب جهت کاربری‌های صنعتی و کشاورزی، تانک‌های تریلرسازی دنیای ماموت به طراحی و استفاده از شیرآلات مخصوص توانسته است مورد استقبال ارگان‌ها و سازمان‌های خصوصی همچون اداره آب و فاضلاب و سازمان پارک‌ها و فضای سبز قرار گرفته است.
        `,
            },
            {
                picture: "fmcg.png",
                name: "حمل گروه محصولات FMCG",
                description: `
        سرعت بارگیری و تخلیه جزو ارزش آفرین ترین نقاط در زنجیره حمل و نقل کالاهای تند مصرف می باشد. تریلرچادری سریع بازشو تریلرسازی دنیای ماموت که منطبق بر بروزترین نمونه تریلرهای جهانی می باشد امروزه در حوزه حمل نوشیدنی در کشور فعال است.
        `,
            },
            {
                picture: "heavy.png",
                name: "حمل تجهیزات و ماشین آلات سنگین",
                description: `
        تجهیزات و ماشین آلات سنگین که دارای مشخصات ابعادی خاصی هستند برای حمل و نقل نیاز به نیمه یدک‌هایی دارند که بتواند با طراحی ویژه ای، بارگیری، تخلیه و نگهداری محصولات حمل شده را تضمین کند. در گروه محصول تریلر کفی برای حمل بویلرها، ترانس ها، از این دسته طراحی‌ها انجام شده است که می توان به برای حمل بویلرهای، ترانس‌ها و قطعات آزمایشگاهی نام برد.
        `,
            },
            {
                picture: "farming.png",
                name: "فرآورده‌های کشاورزی",
                description: `
        محصولات کشاورزی با توجه به زمان‌های برداشت نیاز به جابجایی در سریعترین زمان ممکن را دارند. از طرفی انتقال بیشترین مقدار از محصولات در هر بارگیری بسیار حایز اهمیت می باشد. تریلر‌های کفی لبه دار با طراحی خاص که حجم متر مکعبی قابل توجهی را در هر بارگیری فراهم می کنند راهکاری حمل و نقل برای بخش عمده ای از فرآورده‌های کشاورزی می باشند.
        `,
            },
            {
                picture: "rocks.png",
                name: "حمل سنگ‌های خام",
                description: `
        کوپ‌های سنگ خام که بارهای ثقیل با سطح ارتباط محدود بر روی نیمه یدک‌ها هستند جزو خطرناک ترین گروه‌های محصولات برای حمل و نقل در کشور است. تریلرهای سنگ کش دنیای ماموت با نگاه جدی به ایمنی و استحکام کافی پاسخ گوی نیازهای حمل سنگ‌های خام می باشد.
        `,
            },
            {
                picture: "metal.png",
                name: "حمل محصولات فولادی",
                description: `
        به جهت ظرفیت‌های کم نظیر صنعت کشور در تولید محصولات فولادی و به خصوص کویل ها، انتقال این محصولات از اهمیت چندانی برخوردار است. متناسب با حمل کویل در دو دسته کفی کویل بر و کمپرسی کویل بر، تریلرهای دنیای ماموت حمل محصولات فولادی را صورت می دهند.
        `,
            },
            {
                picture: "transit.png",
                name: "حمل بارهای ترانزیتی",
                description: `
        حمل و نقل کشورهای آسیای میانه و مرکزی از طریق بنادر کشور نیازهای جدیدی را ایجاد می نمایند که پاسخ گویی سریع به آنان جذابیت‌های فراوانی برای فعالان حمل و نقل خواهد داشت. انتقال محصولات با کانتینرهای استاندارد جهانی و در مواردی کانتینرهای ابعاد خاص تریلرسازی دنیایی ماموت را برآن داشته است که با تولید کانتینربر 45 فوت به رشد حمل و نقل بین المللی کمک قابل توجه ای داشته باشد.
        `,
            },
            {
                picture: "med.png",
                name: "حمل فرآورده‌های دارویی",
                description: `
        این دسته محصولات ملاحظات حساسی را دارا می باشند. حمل فرآورده‌های دارویی به جهت تنوع بازه دمایی نیاز به تقسیم بندی محیطی در داخل تریلر دارد. در اینجا تریلر یخچالی دنیای ماموت با استفاده از جداکننده‌های متحرک اقدام به ایجاد مناطق با شرایط دمایی مشخص شده در تریلر می نماید. دسترسی به مناطق نیز با استفاده از درب‌های کناری در تریلر سهولت استفاده را رقم می زند.
        `,
            },
            {
                picture: "meat.png",
                name: "حمل فراورده‌های خام دامی",
                description: `
        حمل فرآوردهای‌های گوشتی به جهت شرایط قرارگیری لاشه‌ها در تریلر یخچالی باعث می شود که ساختار تریلر به خصوص در سقف به گونه ای طراحی شود که پارامترهای مهمی چون استحکام، ایمنی و بیشینه کردن استفاده از ظرفیت تریلر از اهمیت دوچندانی قرار گیرند. تریلرهای یخچالی دنیایی ماموت مخصوص حمل لاشه‌های گوشتی اطمینان خاطر کاملی را برای حمل این دسته محصولات فراهم می آورد.
        `,
            },
            {
                picture: "car.png",
                name: " حمل خودرو",
                description: `
        حمل خودروهای سواری در تیپ‌های گوناگون به جهت استفاده در حمل و نقل خودروهای سواری در کشور با توجه به چند نکته در تریلرسازی دنیای ماموت صورت گرفته است. استفاده از بیشنه ظرفیت تعدادی، توجه به سبد حمل خودرو(سدان، اس یو وی، هاچ بک) در تریلر، رعایت استانداردهای قانونی و محدودیت‌های جاده ای از جمله مهمترین مزیت‌های این نوع تریلر می باشد.
        `,
            },
            {
                picture: "body.png",
                name: "حمل بدنه",
                description: `
        تریلرهای حمل بدنه خودرو سواری که به دلیل شکل بدنه خودرو سواری نیاز به نگهداری و جایابی مشخص دارد اهمیت این نوع تریلر را برجسته می کند. طراحی صورت گرفته در تریلر حمل بدنه در تریلرسازی دنیای ماموت به گونه ای صورت گرفته است که با جایابی صحیح حمل بیشترین تعداد در کنار حفاظت از ساختار بدنه صورت پذیرفته باشد.
        `,
            },
            {
                picture: "back.png",
                name: "حمل تجهیزات فوق سنگین",
                description: `
        این نوع تریلر که کاربردهای فراوانی دارد از جمله محصولاتی می باشد که فاز طراحی بسیار پیچیده و مهمی دارد. توجه به نیازها درخواستی برای حمل در کنار رعایت قوانین مهندسی و جاده ای باعث شده است کمرشکن‌های تریلرسازی دنیای ماموت مورد توجه ویژه قرار گیرد. این محصول در تیپ‌های گوناگونی قرار دارد که از جمله می توان کمرشکن حمل لوله مغدی، حمل تجهیزات آرماتوربند، حمل تابلو برق ترانسفورماتور دار اشاره کرد.
        `,
            },
            {
                picture: "slide.png",
                name: "اقامتگاه سیار",
                description: `
        با توجه به ظرفیت دنیای ماموت در حوزه تولید کانکس، طراحی و تولید انواع تریلر کانکس دار با ویژگی‌های متفاوتی صورت می گیرد. تریلرهای کانکس دار کشویی کاربردهای فراوانی در کشور داشته اند و مورد استقبال سازمان‌های به خصوص دولتی و خصوصی قرار گرفته اند. تنوع در کاربردها، پیاده سازی ترجیحات و استفاده از اقلام متنوع در تجهیز کانکس منصوب بر روی تریلر از جمله ویژگی‌های مهم تریلرکانکس دارکشویی دنیای ماموت می باشد. تیپ‌های کانکس دار درمانگاهی، آزمایشگاهی، دندان پزشکی، جشم پزشکی، اسکان بیماران و دکل دار از جمله محصولات تولید شده در گروه تریلر کانکس دار کشویی می باشند.
        `,
            },
            {
                picture: "bath.png",
                name: "اقامتگاه سیار بهداشتی",
                description: `
        در موقعیت‌های زمانی و جغرافیایی خاصی نیاز به ارائه خدمات گوناگون در کشور احساس می شود که از جمله می توان به ارائه خدمات به زلزله زدگان، مسافران جاده ای و زائران در مناسب‌های مذهبی اشاره کرد. از طرفی در نقاط خاصی دسترسی به بسیاری از امکانات غیر ممکن و غیر اقتصادی است که نیاز به تریلرهای سرویس بهداشتی و حمام را جدی می سازد. تریلرسازی دنیای ماموت با توجه به نیازها توانسته است تولید انواع تریلرهای سرویس بهداشتی و حمام با مشخصات مختلفی را داشته باشد.
        `,
            },
        ],
        attributes: [
            {
                icon: "/assets/images/landing/cardTrailer.png",
                text: "استحكام در بدنه شاسی",
            },
            {
                icon: "/assets/images/landing/cardTrailer.png",
                text: "یشترین ظرفیت حمل بار",
            },
        ],
        catalog: "cataloug.pdf",
    },
    {
        level: 0,
        id: "curtain",
        name: "تریلر چادری",
        introImage: "/assets/images/trailers/fridge-intro-2.jpg",
        summary:
            "محصول ترانزیتی عرضه این نوع تریلر در مدل‌های مختف به دلیل قابلیت اطمینان بالا و منحصر به فرد، بهترین راه حل عملی ممکن برای هر صنایع حمل و نقلی داخل و خارج كشور را در اختیار شما قرار می دهند و یک ویژگی مشترک قاطع دارند: انعطاف پذیر ، تجهیزات اساسی مقرون به صرفه و مستحكم با طول عمر بالا",
        pictures: [
            "trailers/curtain-1.jpg",
            "trailers/curtain-2.jpg",
            "trailers/curtain-3.jpg",
            "trailers/curtain-4.jpg",
            "trailers/curtain-5.jpg",
            "trailers/curtain-6.jpg",
        ],
        video: "https://www.aparat.com/video/video/embed/videohash/GMbSw/vt/frame",
        intro: {
            title: "تريلر چادری دنيای ماموت ",
            description: "تريلرهايی چادری دنيای ماموت مخصوص حمل بارهايي با شرايط نگهداري استاندارد مانند قالي، خشكبار، كاغذ و يا موادغذايي كارتني كه بايد در مقابل نور خورشيد، باد و باران محافظت شوند، هستند. مهار بار در تريلرهای چادری اهميت ويژه‌ای دارد كه در تريلرهای دنيای ماموت با اتصال تسمه‌هايی از كف به ستون‌ها به طور كامل انجام می‌شود. ",
            image: "/assets/images/curtain-intro.jpg",
            links: [
                {
                    key: "تريلر چادری",
                    value: "curtain.pdf",
                },
            ],
        },
    },
    {
        level: 1,
        parent: "curtain",
        id: "curtainFixed",
        name: "سقف ثابت سه محور",
        pictures: [
            "trailers/curtain-1.jpg",
            "trailers/curtain-2.jpg",
            "trailers/curtain-3.jpg",
            "trailers/curtain-4.jpg",
            "trailers/curtain-5.jpg",
            "trailers/curtain-6.jpg",
        ],
        specs: [
            {
                key: "ابعاد",
                value: [
                    "طول (میلیمتر) : 13،740 (داخل 13،670)",
                    "عرض (میلیمتر) : 2،550 (داخل 2،480 )",
                    "ارتفاع (میلیمتر) : 4،050 (بارخور 2،730)",
                ],
            },
            {
                key: "ظرفیت",
                value: ["26 تن (93 متر مكعب)", "قابلیت جاگیری 34 عدد پالت استاندارد"],
            },
            {
                key: "وزن",
                value: "6،880 كیلوگرم",
            },
            {
                key: "اتاق",
                value: [
                    "تاج جلو از پروفیل آلومینیوم /ستونهای گوشه فولادی یك تكه / ستونهای وسط بازشونده و ریلی",
                    "دربهای بغل (4 یا 5) از پروفیل آلومینیوم مخصوص / تیركهای بغل از مقاطع آلومینیومی سبك و مستحكم",
                    "چوب كف چند لایه خارجی 28 میل، ضد آب با روكش مخصوص",
                ],
            },
            {
                key: "درب عقب",
                value: [
                    "پروفیل آلومینیومی مخصوص با ستونهای فولادی مقاوم",
                    "دارای 8 عدد لولای مخصوص آلومینیومی با دو قفل گالوانیزه و لاستیك مخصوص دور درب",
                    "شاسی و قطعات از فولاد با استحكام بالا St. 52-3/ QST 380 / S 500",
                ],
            },
            {
                key: "شاسی",
                value: [
                    "جوش آرگون اتوماتیك با فن آوری مركله آلمان",
                    "تیرهای اصلی با تسمه استاندارد",
                    "مقاطع پرسی فولادی مونتاژ شده در فیكسچر مخصوص",
                ],
            },
            {
                key: "محور",
                value: [
                    "سه عدد محور 9 تن SAF/BPW آلمانی",
                    "محور جلو دارای بالابر اتوماتیك با بوستر تك",
                ],
            },
            {
                key: "زیربندی",
                value: [
                    "سیستم تعلیق بادی بالنی و كمك فنر مخصوص",
                    "قابلیت تنظیم ارتفاع تریلر",
                ],
            },
            {
                key: "رینگ",
                value: "6 حلقه لاستیك سایز R22.5 385/65",
            },
            {
                key: "لاستیك",
                value: "6 عدد رینگ یك تكه خارجی سایز R22.5-11.75",
            },
            {
                key: "پایه توقف",
                value: "دو سرعته خارجی با ظرفیت دینامیكی 24 تن و ظرفیت استاتیكی 50 تن",
            },
            {
                key: "میل ریش",
                value:
                    "2 اینچ خارجی با قدرت 152 كیلونیوتن به همراه فلنج مربوطه مطابق استاندارد SAE با ضخامت صفحه ریش مخصوص",
            },
            {
                key: "سیستم ترمز",
                value: [
                    "دیسكی یا كاسه ای Knorr آلمانی",
                    "دو مسیر باد اصلی برای تمام چرخها همراه شیر سبك و سنگین اتوماتیك بار",
                    "2 عدد بوستر جفت‌ برای دو محور عقب          ",
                    "سیستم EBS (ترمز ضد قفل و سامانه ضدواژگونیRSP) / ترمز اضطراری / سیستم قفل پارك",
                ],
            },
            {
                key: "سیستم برق",
                value: [
                    "دارای كلید 7 و 15 پل با خط برق 24 ولت چراغهای عقب و بغل",
                    "سیستم هشدار از نوع LED خارجی طبق استاندارد جهانی",
                ],
            },
            {
                key: "رنگ شاسی",
                value: [
                    "شات شده مطابق استاندارد SA 2.5 / زیرسازی با ضد زنگ اپوكسی",
                    "رنگ نهایی پلی اورتان طبق نظر مشتری",
                ],
            },
            {
                key: "متعلقات",
                value: [
                    "سپر عقب / سپر محافظ عقب / ضربه گیر غلتكی عقب / 2 عدد قلاب حمل",
                    "6 عدد گلگیر نیم دایره / 2 عدد گل پخش كن عقب با شلگیر / 2 عدد دنده پنج",
                    "جای كپسول آتش نشانی / زاپاس بند / 2 عدد جعبه ابزار 2.5 متری",
                    "كمربند مهاربار / پله كشویی / نردبان آلومینیومی 2.3 متری / ضربه گیر دور درب عقب",
                    "نگهدارنده جانبی درب عقب / گارد بغل",
                ],
            },
            {
                key: "قابل سفارش",
                value: [
                    "تانك آب استیل 125 لیتری / رینگ و لاستیك زاپاس / سنسور نشان دهنده مصرف لنت",
                    "دارای استاندارد 18 گانه ملی ایران – وزارت صنایع تركیه و شركت بین المللی TUV اروپا",
                ],
            },
        ],
        usage: [
            {
                picture: "oil.png",
                name: "حمل فرآورده‌های نفتی",
                description: `
        در کنار تولید انواع تانکرهای استاندارد حمل سوخت، طراحی مخازن مخصوص با مشخصات فنی ویژه در تریلرسازی دنیای ماموت صورت گرفته است. تانکرهای حمل قیر که از نوع دوجداره می باشند جزو راهکاری پیشنهادی تریلرسازی دنیایی ماموت در حوزه حمل فراورده‌های نفتی می باشند.
        `,
            },
            {
                picture: "gas.png",
                name: "حمل میعانات گازی",
                description: `
        به جهت گسترش صنعت پتروشیمی و نیاز به حمل فرآورده‌های مختلف، تریلرهای حمل گاز مایع((LPG با مخازن استاندارد و تیغه تولید شده در تریلرسازی دنیایی ماموت منطبق بر استانداردهای روز دنیا برای تردد در کشورهای مختلف رسیده اند.
        `,
            },
            {
                picture: "water.png",
                name: "انتقال و آبرسانی با تانکر",
                description: `
        با توجه به استفاده از کامیون‌های درون و بین شهری برای آبیاری و انتقال آب جهت کاربری‌های صنعتی و کشاورزی، تانک‌های تریلرسازی دنیای ماموت به طراحی و استفاده از شیرآلات مخصوص توانسته است مورد استقبال ارگان‌ها و سازمان‌های خصوصی همچون اداره آب و فاضلاب و سازمان پارک‌ها و فضای سبز قرار گرفته است.
        `,
            },
            {
                picture: "fmcg.png",
                name: "حمل گروه محصولات FMCG",
                description: `
        سرعت بارگیری و تخلیه جزو ارزش آفرین ترین نقاط در زنجیره حمل و نقل کالاهای تند مصرف می باشد. تریلرچادری سریع بازشو تریلرسازی دنیای ماموت که منطبق بر بروزترین نمونه تریلرهای جهانی می باشد امروزه در حوزه حمل نوشیدنی در کشور فعال است.
        `,
            },
            {
                picture: "heavy.png",
                name: "حمل تجهیزات و ماشین آلات سنگین",
                description: `
        تجهیزات و ماشین آلات سنگین که دارای مشخصات ابعادی خاصی هستند برای حمل و نقل نیاز به نیمه یدک‌هایی دارند که بتواند با طراحی ویژه ای، بارگیری، تخلیه و نگهداری محصولات حمل شده را تضمین کند. در گروه محصول تریلر کفی برای حمل بویلرها، ترانس ها، از این دسته طراحی‌ها انجام شده است که می توان به برای حمل بویلرهای، ترانس‌ها و قطعات آزمایشگاهی نام برد.
        `,
            },
            {
                picture: "farming.png",
                name: "فرآورده‌های کشاورزی",
                description: `
        محصولات کشاورزی با توجه به زمان‌های برداشت نیاز به جابجایی در سریعترین زمان ممکن را دارند. از طرفی انتقال بیشترین مقدار از محصولات در هر بارگیری بسیار حایز اهمیت می باشد. تریلر‌های کفی لبه دار با طراحی خاص که حجم متر مکعبی قابل توجهی را در هر بارگیری فراهم می کنند راهکاری حمل و نقل برای بخش عمده ای از فرآورده‌های کشاورزی می باشند.
        `,
            },
            {
                picture: "rocks.png",
                name: "حمل سنگ‌های خام",
                description: `
        کوپ‌های سنگ خام که بارهای ثقیل با سطح ارتباط محدود بر روی نیمه یدک‌ها هستند جزو خطرناک ترین گروه‌های محصولات برای حمل و نقل در کشور است. تریلرهای سنگ کش دنیای ماموت با نگاه جدی به ایمنی و استحکام کافی پاسخ گوی نیازهای حمل سنگ‌های خام می باشد.
        `,
            },
            {
                picture: "metal.png",
                name: "حمل محصولات فولادی",
                description: `
        به جهت ظرفیت‌های کم نظیر صنعت کشور در تولید محصولات فولادی و به خصوص کویل ها، انتقال این محصولات از اهمیت چندانی برخوردار است. متناسب با حمل کویل در دو دسته کفی کویل بر و کمپرسی کویل بر، تریلرهای دنیای ماموت حمل محصولات فولادی را صورت می دهند.
        `,
            },
            {
                picture: "transit.png",
                name: "حمل بارهای ترانزیتی",
                description: `
        حمل و نقل کشورهای آسیای میانه و مرکزی از طریق بنادر کشور نیازهای جدیدی را ایجاد می نمایند که پاسخ گویی سریع به آنان جذابیت‌های فراوانی برای فعالان حمل و نقل خواهد داشت. انتقال محصولات با کانتینرهای استاندارد جهانی و در مواردی کانتینرهای ابعاد خاص تریلرسازی دنیایی ماموت را برآن داشته است که با تولید کانتینربر 45 فوت به رشد حمل و نقل بین المللی کمک قابل توجه ای داشته باشد.
        `,
            },
            {
                picture: "med.png",
                name: "حمل فرآورده‌های دارویی",
                description: `
        این دسته محصولات ملاحظات حساسی را دارا می باشند. حمل فرآورده‌های دارویی به جهت تنوع بازه دمایی نیاز به تقسیم بندی محیطی در داخل تریلر دارد. در اینجا تریلر یخچالی دنیای ماموت با استفاده از جداکننده‌های متحرک اقدام به ایجاد مناطق با شرایط دمایی مشخص شده در تریلر می نماید. دسترسی به مناطق نیز با استفاده از درب‌های کناری در تریلر سهولت استفاده را رقم می زند.
        `,
            },
            {
                picture: "meat.png",
                name: "حمل فراورده‌های خام دامی",
                description: `
        حمل فرآوردهای‌های گوشتی به جهت شرایط قرارگیری لاشه‌ها در تریلر یخچالی باعث می شود که ساختار تریلر به خصوص در سقف به گونه ای طراحی شود که پارامترهای مهمی چون استحکام، ایمنی و بیشینه کردن استفاده از ظرفیت تریلر از اهمیت دوچندانی قرار گیرند. تریلرهای یخچالی دنیایی ماموت مخصوص حمل لاشه‌های گوشتی اطمینان خاطر کاملی را برای حمل این دسته محصولات فراهم می آورد.
        `,
            },
            {
                picture: "car.png",
                name: " حمل خودرو",
                description: `
        حمل خودروهای سواری در تیپ‌های گوناگون به جهت استفاده در حمل و نقل خودروهای سواری در کشور با توجه به چند نکته در تریلرسازی دنیای ماموت صورت گرفته است. استفاده از بیشنه ظرفیت تعدادی، توجه به سبد حمل خودرو(سدان، اس یو وی، هاچ بک) در تریلر، رعایت استانداردهای قانونی و محدودیت‌های جاده ای از جمله مهمترین مزیت‌های این نوع تریلر می باشد.
        `,
            },
            {
                picture: "body.png",
                name: "حمل بدنه",
                description: `
        تریلرهای حمل بدنه خودرو سواری که به دلیل شکل بدنه خودرو سواری نیاز به نگهداری و جایابی مشخص دارد اهمیت این نوع تریلر را برجسته می کند. طراحی صورت گرفته در تریلر حمل بدنه در تریلرسازی دنیای ماموت به گونه ای صورت گرفته است که با جایابی صحیح حمل بیشترین تعداد در کنار حفاظت از ساختار بدنه صورت پذیرفته باشد.
        `,
            },
            {
                picture: "back.png",
                name: "حمل تجهیزات فوق سنگین",
                description: `
        این نوع تریلر که کاربردهای فراوانی دارد از جمله محصولاتی می باشد که فاز طراحی بسیار پیچیده و مهمی دارد. توجه به نیازها درخواستی برای حمل در کنار رعایت قوانین مهندسی و جاده ای باعث شده است کمرشکن‌های تریلرسازی دنیای ماموت مورد توجه ویژه قرار گیرد. این محصول در تیپ‌های گوناگونی قرار دارد که از جمله می توان کمرشکن حمل لوله مغدی، حمل تجهیزات آرماتوربند، حمل تابلو برق ترانسفورماتور دار اشاره کرد.
        `,
            },
            {
                picture: "slide.png",
                name: "اقامتگاه سیار",
                description: `
        با توجه به ظرفیت دنیای ماموت در حوزه تولید کانکس، طراحی و تولید انواع تریلر کانکس دار با ویژگی‌های متفاوتی صورت می گیرد. تریلرهای کانکس دار کشویی کاربردهای فراوانی در کشور داشته اند و مورد استقبال سازمان‌های به خصوص دولتی و خصوصی قرار گرفته اند. تنوع در کاربردها، پیاده سازی ترجیحات و استفاده از اقلام متنوع در تجهیز کانکس منصوب بر روی تریلر از جمله ویژگی‌های مهم تریلرکانکس دارکشویی دنیای ماموت می باشد. تیپ‌های کانکس دار درمانگاهی، آزمایشگاهی، دندان پزشکی، جشم پزشکی، اسکان بیماران و دکل دار از جمله محصولات تولید شده در گروه تریلر کانکس دار کشویی می باشند.
        `,
            },
            {
                picture: "bath.png",
                name: "اقامتگاه سیار بهداشتی",
                description: `
        در موقعیت‌های زمانی و جغرافیایی خاصی نیاز به ارائه خدمات گوناگون در کشور احساس می شود که از جمله می توان به ارائه خدمات به زلزله زدگان، مسافران جاده ای و زائران در مناسب‌های مذهبی اشاره کرد. از طرفی در نقاط خاصی دسترسی به بسیاری از امکانات غیر ممکن و غیر اقتصادی است که نیاز به تریلرهای سرویس بهداشتی و حمام را جدی می سازد. تریلرسازی دنیای ماموت با توجه به نیازها توانسته است تولید انواع تریلرهای سرویس بهداشتی و حمام با مشخصات مختلفی را داشته باشد.
        `,
            },
        ],
        attributes: [
            {
                icon: "/assets/images/landing/cardTrailer.png",
                text: "استفاده از چوب ضد خش",
            },
            {
                icon: "/assets/images/landing/cardTrailer.png",
                text: "مهاربار ضربدری",
            },
        ],
        catalog: "",
    },
    {
        level: 1,
        parent: "curtain",
        id: "curtainSlide",
        name: "سقف و بغل كشویی سه محور",
        pictures: [
            "trailers/curtain1.jpeg",
            "trailers/curtain2.jpeg",
            "trailers/curtain3.jpeg",
            "trailers/curtain4.jpeg",
            "trailers/curtain5.JPG",
        ],
        intro: {
            title: "تريلر كفي دنياي ماموت ",
            description: "تريلرهاي كفي از رايج‌ترين تريلرها براي بارگيري هستند كه اين قابليت را دارند تا طيف وسيعي از محصولات مانند کانتینرها، بارهای دارای ارتفاع غیر استاندارد، وسایل دارای حجم کم و وزن بالا مانند توپ فولادی، میلگرد و تیرآهن، خودروهای سنگین و راه سازی و … را جا به جا كنند. \n" +
                "تريلرهاي كفي دنياي ماموت از چوب چند لایه، ضدآب با روکش مخصوص توليد مي‌شوند که با ورق‌های مسطح و محکم پوشانده می‌شوند. قطعات فلزی تریلر کفی از فلزات با استحکام بالا مانند فولاد ساخته می‌شوند که باعث می‌شود توانایی حمل بارهای سنگین را داشته باشند.\n",
            image: "/assets/images/aboutBanner.jpeg",
        },
        specs: [
            {
                key: "ابعاد",
                value: [
                    "طول (میلیمتر) : 13،740 (داخل 13،670)",
                    "عرض (میلیمتر) : 2،550 (داخل 2،480 )",
                    "ارتفاع (میلیمتر) : 4،050 (بارخور 2،730)",
                ],
            },
            {
                key: "ظرفیت",
                value: ["26 تن (93 متر مكعب)", "قابلیت جاگیری 34 عدد پالت استاندارد"],
            },
            {
                key: "وزن",
                value: "6،950 كیلوگرم",
            },
            {
                key: "اتاق",
                value: [
                    "تاج جلو از پروفیل آلومینیوم /ستونهای گوشه فولادی یك تكه / ستونهای وسط بازشونده و ریلی",
                    "دربهای بغل (4 یا 5) از پروفیل آلومینیوم مخصوص / تیركهای بغل از مقاطع آلومینیومی سبك و مستحكم",
                    "چوب كف چند لایه خارجی 28 میل، ضد آب با روكش مخصوص",
                ],
            },
            {
                key: "چادر",
                value: [
                    "یك تكه خارجی از پلیمر مخصوص با مقاومت در دمای 30- تا 70+ درجه‌ سانتیگراد",
                    "مقاوم در برابر پارگی و بریدگی / دارای نوارهای تقویتی / با ماندگاری رنگ",
                ],
            },
            {
                key: "درب عقب",
                value: [
                    "پروفیل آلومینیومی مخصوص با ستونهای فولادی مقاوم",
                    "دارای 8 عدد لولای مخصوص آلومینیومی با دو قفل گالوانیزه و لاستیك مخصوص دور درب",
                    "شاسی و قطعات از فولاد با استحكام بالا St. 52-3/ QST 380 / S 500",
                ],
            },
            {
                key: "مكانیزم كشویی",
                value: [
                    "حركت جداگانه كشویی سقف و دیواره بغل / تیركهای نگهدارنده چادر سقف، گالوانیزه متحرك و قابل باز شدن",
                    "كالسكه سقف متحرك روی دو ریل آلومینیوم مخصوص",
                ],
            },
            {
                key: "شاسی",
                value: [
                    "شاسی و قطعات از فولاد با استحكام بالا St. 52-3/ QST 380 / S 500",
                    "جوش آرگون اتوماتیك با فن آوری مركله آلمان",
                    "تیرهای اصلی با تسمه استاندارد",
                    "مقاطع پرسی فولادی مونتاژ شده در فیكسچر مخصوص",
                ],
            },
            {
                key: "محور",
                value: [
                    "سه عدد محور 9 تن SAF/BPW آلمانی",
                    "محور جلو دارای بالابر اتوماتیك با بوستر تك",
                ],
            },
            {
                key: "زیربندی",
                value: [
                    "سیستم تعلیق بادی بالنی و كمك فنر مخصوص",
                    "قابلیت تنظیم ارتفاع تریلر",
                ],
            },
            {
                key: "رینگ",
                value: "6 حلقه لاستیك سایز R22.5 385/65",
            },
            {
                key: "لاستیك",
                value: "6 عدد رینگ یك تكه خارجی سایز R22.5-11.75",
            },
            {
                key: "پایه توقف",
                value: "دو سرعته خارجی با ظرفیت دینامیكی 24 تن و ظرفیت استاتیكی 50 تن",
            },
            {
                key: "میل ریش",
                value:
                    "2 اینچ خارجی با قدرت 152 كیلونیوتن به همراه فلنج مربوطه مطابق استاندارد SAE با ضخامت صفحه ریش مخصوص",
            },
            {
                key: "سیستم ترمز",
                value: [
                    "دیسكی یا كاسه ای Knorr آلمانی",
                    "دو مسیر باد اصلی برای تمام چرخها همراه شیر سبك و سنگین اتوماتیك بار",
                    "2 عدد بوستر جفت‌ برای دو محور عقب          ",
                    "سیستم EBS (ترمز ضد قفل و سامانه ضدواژگونیRSP) / ترمز اضطراری / سیستم قفل پارك",
                ],
            },
            {
                key: "سیستم برق",
                value: [
                    "دارای كلید 7 و 15 پل با خط برق 24 ولت چراغهای عقب و بغل",
                    "سیستم هشدار از نوع LED خارجی طبق استاندارد جهانی",
                ],
            },
            {
                key: "رنگ شاسی",
                value: [
                    "شات شده مطابق استاندارد SA 2.5 / زیرسازی با ضد زنگ اپوكسی",
                    "رنگ نهایی پلی اورتان طبق نظر مشتری",
                ],
            },
            {
                key: "متعلقات",
                value: [
                    "سپر عقب / سپر محافظ عقب / ضربه گیر غلتكی عقب / 2 عدد قلاب حمل",
                    "6 عدد گلگیر نیم دایره / 2 عدد گل پخش كن عقب با شلگیر / 2 عدد دنده پنج",
                    "جای كپسول آتش نشانی / زاپاس بند / 2 عدد جعبه ابزار 2.5 متری",
                    "كمربند مهاربار / پله كشویی / نردبان آلومینیومی 2.3 متری / ضربه گیر دور درب عقب",
                    "نگهدارنده جانبی درب عقب / گارد بغل",
                ],
            },
            {
                key: "قابل سفارش",
                value: [
                    "تانك آب استیل 125 لیتری / رینگ و لاستیك زاپاس / سنسور نشان دهنده مصرف لنت",
                    "دارای استاندارد 18 گانه ملی ایران – وزارت صنایع تركیه و شركت بین المللی TUV اروپا",
                ],
            },
        ],
        usage: [
            {
                picture: "oil.png",
                name: "حمل فرآورده‌های نفتی",
                description: `
        در کنار تولید انواع تانکرهای استاندارد حمل سوخت، طراحی مخازن مخصوص با مشخصات فنی ویژه در تریلرسازی دنیای ماموت صورت گرفته است. تانکرهای حمل قیر که از نوع دوجداره می باشند جزو راهکاری پیشنهادی تریلرسازی دنیایی ماموت در حوزه حمل فراورده‌های نفتی می باشند.
        `,
            },
            {
                picture: "gas.png",
                name: "حمل میعانات گازی",
                description: `
        به جهت گسترش صنعت پتروشیمی و نیاز به حمل فرآورده‌های مختلف، تریلرهای حمل گاز مایع((LPG با مخازن استاندارد و تیغه تولید شده در تریلرسازی دنیایی ماموت منطبق بر استانداردهای روز دنیا برای تردد در کشورهای مختلف رسیده اند.
        `,
            },
            {
                picture: "water.png",
                name: "انتقال و آبرسانی با تانکر",
                description: `
        با توجه به استفاده از کامیون‌های درون و بین شهری برای آبیاری و انتقال آب جهت کاربری‌های صنعتی و کشاورزی، تانک‌های تریلرسازی دنیای ماموت به طراحی و استفاده از شیرآلات مخصوص توانسته است مورد استقبال ارگان‌ها و سازمان‌های خصوصی همچون اداره آب و فاضلاب و سازمان پارک‌ها و فضای سبز قرار گرفته است.
        `,
            },
            {
                picture: "fmcg.png",
                name: "حمل گروه محصولات FMCG",
                description: `
        سرعت بارگیری و تخلیه جزو ارزش آفرین ترین نقاط در زنجیره حمل و نقل کالاهای تند مصرف می باشد. تریلرچادری سریع بازشو تریلرسازی دنیای ماموت که منطبق بر بروزترین نمونه تریلرهای جهانی می باشد امروزه در حوزه حمل نوشیدنی در کشور فعال است.
        `,
            },
            {
                picture: "heavy.png",
                name: "حمل تجهیزات و ماشین آلات سنگین",
                description: `
        تجهیزات و ماشین آلات سنگین که دارای مشخصات ابعادی خاصی هستند برای حمل و نقل نیاز به نیمه یدک‌هایی دارند که بتواند با طراحی ویژه ای، بارگیری، تخلیه و نگهداری محصولات حمل شده را تضمین کند. در گروه محصول تریلر کفی برای حمل بویلرها، ترانس ها، از این دسته طراحی‌ها انجام شده است که می توان به برای حمل بویلرهای، ترانس‌ها و قطعات آزمایشگاهی نام برد.
        `,
            },
            {
                picture: "farming.png",
                name: "فرآورده‌های کشاورزی",
                description: `
        محصولات کشاورزی با توجه به زمان‌های برداشت نیاز به جابجایی در سریعترین زمان ممکن را دارند. از طرفی انتقال بیشترین مقدار از محصولات در هر بارگیری بسیار حایز اهمیت می باشد. تریلر‌های کفی لبه دار با طراحی خاص که حجم متر مکعبی قابل توجهی را در هر بارگیری فراهم می کنند راهکاری حمل و نقل برای بخش عمده ای از فرآورده‌های کشاورزی می باشند.
        `,
            },
            {
                picture: "rocks.png",
                name: "حمل سنگ‌های خام",
                description: `
        کوپ‌های سنگ خام که بارهای ثقیل با سطح ارتباط محدود بر روی نیمه یدک‌ها هستند جزو خطرناک ترین گروه‌های محصولات برای حمل و نقل در کشور است. تریلرهای سنگ کش دنیای ماموت با نگاه جدی به ایمنی و استحکام کافی پاسخ گوی نیازهای حمل سنگ‌های خام می باشد.
        `,
            },
            {
                picture: "metal.png",
                name: "حمل محصولات فولادی",
                description: `
        به جهت ظرفیت‌های کم نظیر صنعت کشور در تولید محصولات فولادی و به خصوص کویل ها، انتقال این محصولات از اهمیت چندانی برخوردار است. متناسب با حمل کویل در دو دسته کفی کویل بر و کمپرسی کویل بر، تریلرهای دنیای ماموت حمل محصولات فولادی را صورت می دهند.
        `,
            },
            {
                picture: "transit.png",
                name: "حمل بارهای ترانزیتی",
                description: `
        حمل و نقل کشورهای آسیای میانه و مرکزی از طریق بنادر کشور نیازهای جدیدی را ایجاد می نمایند که پاسخ گویی سریع به آنان جذابیت‌های فراوانی برای فعالان حمل و نقل خواهد داشت. انتقال محصولات با کانتینرهای استاندارد جهانی و در مواردی کانتینرهای ابعاد خاص تریلرسازی دنیایی ماموت را برآن داشته است که با تولید کانتینربر 45 فوت به رشد حمل و نقل بین المللی کمک قابل توجه ای داشته باشد.
        `,
            },
            {
                picture: "med.png",
                name: "حمل فرآورده‌های دارویی",
                description: `
        این دسته محصولات ملاحظات حساسی را دارا می باشند. حمل فرآورده‌های دارویی به جهت تنوع بازه دمایی نیاز به تقسیم بندی محیطی در داخل تریلر دارد. در اینجا تریلر یخچالی دنیای ماموت با استفاده از جداکننده‌های متحرک اقدام به ایجاد مناطق با شرایط دمایی مشخص شده در تریلر می نماید. دسترسی به مناطق نیز با استفاده از درب‌های کناری در تریلر سهولت استفاده را رقم می زند.
        `,
            },
            {
                picture: "meat.png",
                name: "حمل فراورده‌های خام دامی",
                description: `
        حمل فرآوردهای‌های گوشتی به جهت شرایط قرارگیری لاشه‌ها در تریلر یخچالی باعث می شود که ساختار تریلر به خصوص در سقف به گونه ای طراحی شود که پارامترهای مهمی چون استحکام، ایمنی و بیشینه کردن استفاده از ظرفیت تریلر از اهمیت دوچندانی قرار گیرند. تریلرهای یخچالی دنیایی ماموت مخصوص حمل لاشه‌های گوشتی اطمینان خاطر کاملی را برای حمل این دسته محصولات فراهم می آورد.
        `,
            },
            {
                picture: "car.png",
                name: " حمل خودرو",
                description: `
        حمل خودروهای سواری در تیپ‌های گوناگون به جهت استفاده در حمل و نقل خودروهای سواری در کشور با توجه به چند نکته در تریلرسازی دنیای ماموت صورت گرفته است. استفاده از بیشنه ظرفیت تعدادی، توجه به سبد حمل خودرو(سدان، اس یو وی، هاچ بک) در تریلر، رعایت استانداردهای قانونی و محدودیت‌های جاده ای از جمله مهمترین مزیت‌های این نوع تریلر می باشد.
        `,
            },
            {
                picture: "body.png",
                name: "حمل بدنه",
                description: `
        تریلرهای حمل بدنه خودرو سواری که به دلیل شکل بدنه خودرو سواری نیاز به نگهداری و جایابی مشخص دارد اهمیت این نوع تریلر را برجسته می کند. طراحی صورت گرفته در تریلر حمل بدنه در تریلرسازی دنیای ماموت به گونه ای صورت گرفته است که با جایابی صحیح حمل بیشترین تعداد در کنار حفاظت از ساختار بدنه صورت پذیرفته باشد.
        `,
            },
            {
                picture: "back.png",
                name: "حمل تجهیزات فوق سنگین",
                description: `
        این نوع تریلر که کاربردهای فراوانی دارد از جمله محصولاتی می باشد که فاز طراحی بسیار پیچیده و مهمی دارد. توجه به نیازها درخواستی برای حمل در کنار رعایت قوانین مهندسی و جاده ای باعث شده است کمرشکن‌های تریلرسازی دنیای ماموت مورد توجه ویژه قرار گیرد. این محصول در تیپ‌های گوناگونی قرار دارد که از جمله می توان کمرشکن حمل لوله مغدی، حمل تجهیزات آرماتوربند، حمل تابلو برق ترانسفورماتور دار اشاره کرد.
        `,
            },
            {
                picture: "slide.png",
                name: "اقامتگاه سیار",
                description: `
        با توجه به ظرفیت دنیای ماموت در حوزه تولید کانکس، طراحی و تولید انواع تریلر کانکس دار با ویژگی‌های متفاوتی صورت می گیرد. تریلرهای کانکس دار کشویی کاربردهای فراوانی در کشور داشته اند و مورد استقبال سازمان‌های به خصوص دولتی و خصوصی قرار گرفته اند. تنوع در کاربردها، پیاده سازی ترجیحات و استفاده از اقلام متنوع در تجهیز کانکس منصوب بر روی تریلر از جمله ویژگی‌های مهم تریلرکانکس دارکشویی دنیای ماموت می باشد. تیپ‌های کانکس دار درمانگاهی، آزمایشگاهی، دندان پزشکی، جشم پزشکی، اسکان بیماران و دکل دار از جمله محصولات تولید شده در گروه تریلر کانکس دار کشویی می باشند.
        `,
            },
            {
                picture: "bath.png",
                name: "اقامتگاه سیار بهداشتی",
                description: `
        در موقعیت‌های زمانی و جغرافیایی خاصی نیاز به ارائه خدمات گوناگون در کشور احساس می شود که از جمله می توان به ارائه خدمات به زلزله زدگان، مسافران جاده ای و زائران در مناسب‌های مذهبی اشاره کرد. از طرفی در نقاط خاصی دسترسی به بسیاری از امکانات غیر ممکن و غیر اقتصادی است که نیاز به تریلرهای سرویس بهداشتی و حمام را جدی می سازد. تریلرسازی دنیای ماموت با توجه به نیازها توانسته است تولید انواع تریلرهای سرویس بهداشتی و حمام با مشخصات مختلفی را داشته باشد.
        `,
            },
        ],
        attributes: [
            {
                icon: "/assets/images/landing/cardTrailer.png",
                text: "استفاده از چوب ضد خش",
            },
            {
                icon: "/assets/images/landing/cardTrailer.png",
                text: "مهاربار ضربدری",
            },
        ],
        catalog: "cataloug.pdf",
    },
    {
        level: 0,
        id: "blade",
        parent: "blade",
        name: "تریلر تیغه تانکر",
        summary:
            "تیعه کانتینر بر محصولی کارآمد با اهداف کاملا کاربردی کارایی ، وزن کم در کنار حفظ استقامت به عنوان خصوصیات بارز معرفی می گردد جهت حمل کانتینر‌هایی طبقه بندی شده مطابق با استاندارد جهانی در اندازه‌های ۲۰ و ۴۰ فوت و کانتینر لاک‌های دارای تاییدهADR",
        picture: "trailers/edge.png",
        video: "https://www.aparat.com/video/video/embed/videohash/8DM4c/vt/frame",
        intro: {
            title: "تريلر تيغه تانكر دنيای ماموت ",
            description: "تريلر تيغه تانكر دنيای ماموت از قدرت حمل بار زيادی برخوردار است و اغلب برای حمل تانكر استفاده می‌شود. اين تريلر كه به كشنده وصل می‌شود، به همراه تانكري كه روی آن نصب می‌شود برای جا به جايی آب، نفت، گازوئيل و بنزين كاربرد دارد. جنس قطعات فلزی در تریلر تیغه تانکر از فولاد مي‌باشد كه بسيار مستحكم بوده و امکان حمل بارهای سنگین را فراهم می‌كند. تريلر تيغه تانكر همچنين دارای كمك‌های مخصوص می‌باشد كه قابليت تنظيم ارتفاع تريلر را فراهم می‌كند.",
            image: "/assets/images/blade-intro.jpg",
            links: [
                {
                    key: "تيغه كانتينر",
                    value: "tanker-blade.pdf",
                },
            ],
        },
        pictures: [
            "trailers/blade-1.jpg",
            "trailers/blade-2.jpg",
            "trailers/blade-3.jpg",
            "trailers/blade-4.jpg",
            "trailers/blade-5.jpg",
            "trailers/blade-6.jpg",
        ],
        specs: [
            {
                key: "ابعاد",
                value: [
                    "طول : 11,000میلیمتر",
                    "عرض : 2،500 میلیمتر",
                ],
            },
            {
                key: "ظرفیت        ",
                value: "18 تن",
            },
            {
                key: "وزن",
                value: [
                    "3,700 کیلوگرم تقریبی",
                ],
            },
            {
                key: "شاسی",
                value: [
                    "شاسی و قطعات از فولاد با استحکام بالا S 500/ QST 380/ St.52-3T",
                    "جوش آرگون اتوماتیک با فن آوری مرکله آلمان",
                    "تیر های اصلی با تسمه استاندارد",
                    "مقاطع پرسی فولادی مونتاژ شده در فیکسجر مخصوص",
                ],
            },
            {
                key: "محور",
                value: [
                    "سه عدد محور 9 تن Valx/ Mustafa Ceylan/ FOX/ BPW/ SAF محور جلو دارای بالابر اتوماتیک با پوستر تک",
                ],
            },
            {
                key: "زیربندی",
                value: [
                    "سیستم تعلیق بادی بالنی و کمک فنر مخصوص",
                    "قابلیت تنظیم ارتفاع تریلر",
                ],
            },
            {
                key: "رینگ و لاستیک",
                value: [
                    "6 حلفه لاستیک سایز R 22.5 385/65  6 عدد رینگ یک تکه سایز 11.75- R22.5",
                ],
            },
            {
                key: "پایه توقف",
                value: [
                    "دو سرعته خارجی با ظرفیت دینامیکی 24 تن و ظرفیت استاتیکی 50 تن",
                    "كامپوزیتی از الیاف فایبر گلاس تقویت شده با رزین پلی استر و فوم سخت پلی اورتان / ضخامت 85 میلیمتر",
                    "سمت کمک راننده",
                ],
            },
            {
                key: "میل ریش",
                value: [
                    "2 اینچ خارجی با قدرت 162 کیلونیوتن به همراه فلنج مربوطه مطابق استاندارد SAE با ضخامت صفحه ریش مخصوص",
                    "شعاع چرخش 2040 میلی متر",
                ],
            },
            {
                key: "سیستم ترمز",
                value: [
                    "اتوماتیک بار",
                    "2 عدد پوستر جفت برای دو محور عقب",
                    "سیستم EBS (ترمز ضد قفل و سامانه ضدواژگونی RSP)",
                    "ترمز اضطراری",
                    "سیستم قفل پارک",
                    "سیستم تنظبم خودکار ارتفاع",
                ],
            },
            {
                key: "سیستم برق",
                value: [
                    "دارای کلید 7 و 15 پل با خط برق 24 ولت چراغهای عقب و بغل و سیستم هشدار از نوع LED خارجی طبق استاندارد جهانی R48",
                ],
            },
            {
                key: "رنگ شاسی",
                value: [
                    "شات شده مطابق استاندارد SA 2.5",
                    "زیرسازی با ضد زنگ اپوکسی",
                    "رنگ نهایی پلی اورتان طبق نظر مشتری",
                    "بر اساس سیستم کد گذاری RAL",
                ],
            },
            {
                key: "متعلقات",
                value: [
                    "سپر محافط عقب بر طبق استاتدارد جهانی",
                    "ضربه گیر غلتکی عقب",
                    "2 عدد قلاب حمل",
                    "6 عدد گلگیر نیم دایره",
                    "2 عدد گل پخش کن عقب با شلگیر بر طبق استاندارد جهانی",
                    "2 عدد دنده پنج و نگهدارنده",
                    "براکت کپسول آتش نشانی",
                    "زاپاس بند مستحکم کلمپی",
                    "یک عدد جعبه ابزار 1 متری",
                    "گارد بغل شبرنگ مخصوص بر طبق استاندارد جهانی",
                ],
            },
            {
                key: "قابل سفارش",
                value: [
                    "تانک آب استیل 125 لیتری",
                    "دارای استاندارد 18 گانه ملی ایران",
                    "وزارت صنایع ترکیه و شرکت بین المللی TUV اروپا",
                ],
            },
            {
                key: "لاستیك",
                value: "عدد رینگ یك تكه خارجی سایز R22.5-11.75",
            },
            {
                key: "پایه توقف        ",
                value: "دو سرعته خارجی با ظرفیت دینامیكی 24 تن و ظرفیت استاتیكی 50 تن",
            },
            {
                key: "میل ریش",
                value:
                    "2 اینچ خارجی با قدرت 152 كیلونیوتن به همراه فلنج مربوطه مطابق استاندارد SAE با ضخامت صفحه ریش مخصوص",
            },
            {
                key: "سیستم ترمز",
                value: [
                    "دیسكی یا كاسه ای Knorr آلمانی ‌با دو مسیر باد اصلی برای تمام چرخها همراه شیر سبك و سنگین اتوماتیك بار",
                    "2 عدد بوستر جفت‌ برای دو محور عقب سیستم EBS (ترمز ضد قفل و سامانه ضدواژگونی RSP)",
                    "ترمز اضطراری",
                    "سیستم قفل پارك",
                ],
            },
            {
                key: "سیستم برق",
                value: [
                    "دارای كلید 7 و 15 پل با خط برق 24 ولت چراغهای عقب و بغل",
                    "سیستم هشدار از نوع LED خارجی طبق استاندارد جهانی",
                ],
            },
            {
                key: "رنگ شاسی",
                value:
                    "شات بلاست و آماده سازی مطابق با استاندارد SA 2.5 و اعمال یك لایه رنگ زینك فسفات اپوكسی بعنوان پرایمر و سپس اعمال رنگ نهایی پلی اورتان براق (رال رنگ طبق نظر مشتری)",
            },
            {
                key: "متعلقات",
                value: [
                    "سپر عقب / سپر محافظ عقب / ضربه گیر غلتكی عقب / 2 عدد قلاب حمل",
                    "6 عدد گلگیر نیم دایره / 2 عدد گل پخش كن عقب با شلگیر / 2 عدد دنده پنج / جای كپسول آتش نشانی",
                    "زاپاس بند / 2 عدد جعبه ابزار 2.5 متری / پله كشویی / نردبان آلومینیومی",
                    "ضربه گیر دور درب عقب / نگهدارنده جانبی درب عقب / تانك سوخت آلومینیومی 400 لیتری",
                ],
            },
            {
                key: "قابل سفارش        ",
                value: [
                    "تانك آب استیل 125 لیتری",
                    "رینگ و لاستیك زاپاس",
                    "سنسور نشان دهنده مصرف لنت",
                    "دارای استاندارد 18 گانه ملی ایران – وزارت صنایع تركیه و شركت بین المللی TUV اروپا",
                ],
            },
        ],
    },
];

export default data;