const data = [
  {
    id: "Wall panel",
    name: "ساندویچ پانل دیواری",
    intro: {
      title: 'آشنایی با ساندویچ پانل دیواری',
      image: '/assets/images/products/panel/wall-1.webp',
      desc: 'ساندویچ پانل دیواری نوعی از مصالح ساختمانی آماده است و از دو الیه ورق تشكیل شده که مابین آنها فوم تزریق\n' +
          'شده است و جهت پوشش دیوار و نما به کار می رود. از این نوع ساندویچ پانل ها جهت استفاده در دیوارهای خارجی\n' +
          'و همچنین دیوارهای پارتیشن داخلی استفاده می گردد. ساندویچ پانلهای دیواری معموال دارای شیارهایی هستند\n' +
          'که این شیارها به دلیل مقاومت بیشتر ورق و همچنین چسبندگی بهتر فوم به ورق، ایجاد می گردند ',
    },
    whyMammut: {
      title: 'چرا ساندویچ پانل دیواری دنیای ماموت',
      image: '/assets/images/products/panel/wall-2.webp',
      desc: 'از ویژگی های منحصر به فرد ساندویچ پانل دیواری، مونتاژ ساده و سریع آن ها می باشد. همچنین به دلیل مقرون\n' +
          'به صرفه بودن و نصب آسان ساندویچ پانل دیواری ، تحمل بار زیاد، سبكی، مقاومت عالی در برابر آتش و دیگر\n' +
          'حوادث طبیعی توام با حفظ معیارهای بهداشتی و سازگاری کامل با محیط زیست، موجب استفاده از آن ها در\n' +
          'پوشش دیوارهای بیرونی و داخلی سالنها، مغازه ها، فروشگاههای بزرگ، انبارها، گاراژها، سردخانه های مخصوص\n' +
          'میوه و سبزیجات، غرفه ها، سالنهای پرورش دام و مرغ، سالنهای صنعتی و کارخانجات و ... شده است.\n' +
          'از جمله ویژگی های پانلهای دنیای ماموت استفاده از ورقهای آلوزینك وارداتی با کیفیت و مقاومت باال در برابر\n' +
          'خورندگی می باشد .',
    },
    summary:
      "این نوع ساندویچ پانل بیشتر مناسب برای دیوارها و پارتیشن های داخلی در پروژه های مختلف با ضخامت 4 الی 6 سانتیمتر می باشد كه دارای دو رو ورق آلوزینگ ، دو رو گالوانیزه و یا یك رو آلوزینگ از بیرون و یك رو گالوانیزه از داخل میباشد  و با ایجاد شیار روی آنها استحكام فشاری  را میتوان تا حد مطلوبی بالا برد .",
    description:
      "طرح ساندویچ پانل ها به گونه ایست كه در عرض از یك طرف دارای دارای تورفتگی و طرف دیگر دارای برآمدگی بوده (نری و مادگی) كه وقتی دو پانل در كنار یكدیگر قرار میگیرند باعث قفل شدگی و نیز هم پوشانی لبه های یكدیگر میشود و جهت اتصال به سازه در موقعیت مختلف پیچ میشود.",
    panelImage: `/assets/images/products/panel/panel-bg.jpg`,
    menuIcon: `/assets/images/icons/panel/wall.png`,
    attributes: [
      {
        icon: "/assets/images/landing/speenBuild.png",
        text: "سرعت در ساخت",
      },
      {
        icon: "/assets/images/landing/washable.png",
        text: "قابل شستشو ",
      },
      {
        icon: "/assets/images/landing/longAge.png",
        text: "عمر مفید طولانی",
      },
      {
        icon: "/assets/images/landing/portable.png",
        text: "قابل جابه جایی ",
      },
      {
        icon: "/assets/images/landing/save.png",
        text: "صرفه جویی در انرژی",
      },
    ],
    banner: "wallBg.webp",
    catalog: "cataloug.pdf",
    specs: [
      { key: "عرض ثابت (میلی متر)  ", value: "1160 میلی متر" },
      { key: "عرض مفید (میلی متر)  ", value: "1140 میلیمتر – 1030 میلیمتر" },
      { key: "طول (متر)", value: "از 2 متر تا 13/60 (متناسب با سفارش)" },
      {
        key: "دانسیته فوم پلی اورتان(ASTM 1622)",
        value: "2±40 كیلوگرم در مترمكعب",
      },
      { key: "ضخامت فوم (میلی متر)", value: "میلی 1500 -1250 -100 -80 -60 -50 -40 -30" },
      { key: "کلاس حریق (DIN 4102)", value: "B2-B3-PIR-PUR" },
      { key: "نوع پوشش", value: "دو طرف ورق – دو طرف نایلون " },
      {
        key: "نوع ورق ",
        value: "آلوزینك (صاف ، شیاردار) – گالوانیزه (صاف ، شیاردار) ",
      },
      {
        key: "ضخامت ورق سطح رویه (میلیمتر)",
        value: "5/0 و 4/0",
      },
      {
        key: "ضخامت ورق سطح زیرین (میلیمتر)",
        value: "5/0 و 4/0",
      },
    ],
    pictures: ["Picture.png", "Picture1.png"],
    specImg: `/assets/images/products/panel/specImg.jpg`,
    video: "https://www.aparat.com/video/video/embed/videohash/mnDcQ/vt/frame",
    videoTitle: '',
    faqBanner: '/assets/images/faq/faq-1.jpg',
    faq: [
      {
        question: "از پانل های دیواری در چه  کاربری های استفاده می شود؟",
        answer: `
          1. دیوارهای سوله های صنعتی
          2. خانه های پیش ساخته 
          3. اتاق های  تمیز ( کلین روم)
          4. سردخانه ها`,
      },
      {
        question:
          "	آیا میتوان از ساندویچ پانل های دیواری به عنوان دیوار یا پارتیشن استفاده کرد؟",
        answer: `
        بله در مصارف سازه های اداری جهت تفکیک اتاق ها با توجه به عایق بودن  ساندویچ پانل میتوان به عنوان یک دیواره اصلی یا پارتیشن استفاده کرد.
        `,
      },
      {
        question:
          " از چه ورق هایی برای تولید ساندویچ پانل های دیواری استفاده می شود؟",
        answer: `
        در تولید ساندویچ پانل های دیواری می توان از ورقهای گالوانیزه و آلوزینك  آلومنیوم متناسب با نوع 
        كاربری استفاده كرد،از جمله ویژگی های پانل های  دنیای ماموت استفاده از ورق های آلوزینك وارداتی با كیفیت و مقاومت بالا در برابر خورندگی می باشد.
                `,
      },
      {
        question:
          " چه طوری میتونیم ساندویچ پانل دیواری را از دنیای ماموت تهیه کنیم؟",
        answer: `
        جهت مشاوره و آشنایی با ساندویچ پانل همچنین نوع کاربری مورد استفاده میتوانید با شماره زیر تماس حاصل فرمایید.
        شماره تماس 4500-021
        `,
      },
    ],
    typeTitle: 'انواع مدل تولید ساندویچ پانل های دیواری',
    type: [
      {
        title: "صاف (DNS) ",
        desc: 'چگونگی متصل شدن دو ساندویچ پانل دیواری را در كنار هم، فاق و زبانه هر ساندویچ پانل فراهم می‌كند و عملكرد آن به گونه ای است كه در عرض از یك طرف دارای تورفتگی و طرف دیگر دارای برآمدگی بوده كه وقتی دو پانل در كنار یكدیگر قرار می‌گیرند، باعث قفل شدگی و نیز هم پوشانی لبه‌های یكدیگر می‌شود و جهت اتصال به سازه در موقعیت مختلف، قابلیت پیچ شدن را دارد .',
      },
      {
        title:
            "شیاردار (DND)",
        desc: 'از ساندویچ پانلهای سقفی به منظور پوشش سقف های سوله های صنعتی، کشاورزی، انبارها، کارخانجات و دیگر سقفها استفاده می شود. ساندویچ پانل سقفی عالوه بر پوشش سقف و آب بند نمودن آن باعث ایجاد عایق حرارتی و برودتی شده و سهولت در اجرا و نصب آسان و از همه مهمتر زمان کم در اجرای این محصول باعث شده که توجه بسیاری از کارخانجات، شرکتها و مدیران آنها را به خود جلب نماید.',
      },
      {
        title:
            'پیچ مخفی (RPO)',
        desc: 'در نصب ساندویچ پانل پیچ مخفی همانطور که از نامش پیداست، پیچ مشخص نشده و به دلیل مقطعی که دارد در نمای دیوار پیچ دیده نمی شود. ساندویچ پانل پیچ مخفی همانند ساندویچ پانل دیواری استاندارد تولید می گردد و تنها تفاوت آن داشتن مقطعی به صورت پوششی جهت پنهان ماندن پیچ و اتصاالت است.',
      },
    ],
    projects: [
      { name: "پایانه بین المللی گل و گیاه" },
      { name: "پودرهای مکرونیزه ایران" },
      { name: "توربوکمپرسورنفت" },
      { name: "سازه سازان" },
      { name: "فروکتوز ناب" },
      { name: "قارچ ملارد" },
      { name: "مزمز" },
    ],
  },

  {
    id: "Roof panel",
    name: "ساندویچ پانل سقفی",
    intro: {
      title: 'آشنایی با ساندویچ پانل سقفی',
      image: '/assets/images/products/panel/whyPanel-2.webp',
      desc: 'از ساندویچ پانل‌های سقفی به منظور پوشش سقف‌های سوله‌های صنعتی، كشاورزی، انبارها،‌ کارخانجات و دیگر سقف‌ها استفاده می‌شود. ساندویچ پانل سقفی علاوه بر پوشش سقف و آب بند نمودن آن باعث ایجاد عایق حرارتی و برودتی شده و سهولت در اجرا و نصب آسان و از همه مهمتر زمان کم در اجرای این محصول باعث شده که توجه بسیاری از کارخانجات‌، شرکت‌ها و مدیران آنها را به خود جلب نماید.',
    },
    menuIcon: `/assets/images/icons/panel/roof.png`,
    whyMammut: {
      title: 'چرا ساندویچ پانل سقفی دنیای ماموت',
      image: '/assets/images/products/panel/roof-mammut.webp',
      desc: 'با پیشرفت تكنولوژی، امكان تولید ساندویچ پانل در رنگ‌های مختلف فراهم شده كه به زیبایی سازه‌ها، كمك شایانی نموده است و باعث شده كه این محصول مورد استقبال مهندسین معمار قرار بگیرد.\n' +
          'در شرکت دنیای ماموت ساندویچ پانل‌های سقفی با طرح شادولاین ذوزنقه‌ای در سطح ورق بیرونی تولید می‌گردند، همچنین این شرکت تنها تولیدکننده ساندویچ پانل‌های سقفی با قابلیت ایجاد اورلپ چپ و راست می‌باشد. \n' +
          'عرض ثابت ساندویچ پانل‌های سقفی 07/1 متر  و عرض مفید 1 متر می‌باشد. همپوشانی عالی این نوع ساندویچ پانل‌های ماموت به گونه‌ای است كه باعث آب بندی كامل و زیبایی سطح سازه می‌گردد. \n',
    },
    summary: `ساندویچ پانل های سقفی با طرح شادولاین ذوزنقه تولید میگردد و این طرح در ظاهر ورق رویی ساندویچ
      پانل مشخص میباشد و ماموت برای زیبایی نمای سقف در حالت شیبدار اقدام به تولید ورق با طرح سفال
      نموده كه با ساخت اتصالات کمکی میتوان سقفی با نمای فوق العاده زیبا ایجاد كرد .`,
    description: `این پانل بهترین نوع پوشش در سقف مجتمع های صنعتی میباشد پانل سقفی با طرح شادولاین ذوزنقه ای و
    بار پذیری بالا بعنوان عایق های صنعتی جهت پوشش سقف می باشد . عرض مفید پانل سقفی 1 متر است
    كه با در نظر گرفتن اورلپ ، عرض كلی 07/1 متر می باشد . ضمنا شكل ورق اورلپ شده به گونه ای
    است كه بهترین نوع آب بندی و زیبایی سطح کار در هنگام اورلپ کردن دو پانل سقفی را بر روی یکدیگر
    را ایجاد میكند.
    نوع دیگری از پانل ها ی تولید شده ماموت از یك رو ورق و طرف دیگر از فویل آلومینیوم یا كاغذ میباشد
    كه بهترین نوع برای سقف كاذب و پوشش روی ساختمانهای صنعتی و انبار های سوله میباشد. `,
    banner: "roof-bg.webp",
    panelImage: `/assets/images/products/panel/panel-bg.jpg`,
    video: "https://www.aparat.com/video/video/embed/videohash/mnDcQ/vt/frame",
    videoTitle: 'ساندویچ پانل‌های سقفی میبایست به گونه‌ای طراحی و تولید شوند تا در مقابل عوامل مختلفی از جمله نور خورشید، برف و باران، رطوبت و شرایط خاص جوی مقاوم باشند. از آنجا كه ساندویچ پانل‌های سقفی با ضریب هدایت حرارتی بسیار پایین، بهترین راهکار برای مدیریت انرژی در فضا های بسته می‌باشند یكی از مهم‌ترین عوامل در انتخاب نوع و ضخامت آن‌ها، شرایط آب و هوایی منطقه‌ای است.',
    gallery: [
      {
        img: "/assets/images/projects/p2.jpg",
      },
      {
        img: "/assets/images/projects/p3.jpg",
      },
      {
        img: "/assets/images/projects/p4.jpg",
      },
      {
        img: "/assets/images/projects/p5.jpg",
      },
      {
        img: "/assets/images/projects/p6.jpg",
      },
      {
        img: "/assets/images/projects/p7.jpg",
      },
    ],
    attributes: [
      {
        icon: "/assets/images/landing/longAge.png",
        text: "عمر مفید طولانی ",
      },
      {
        icon: "/assets/images/landing/washable.png",
        text: "قابل شستشو ",
      },
      {
        icon: "/assets/images/landing/portable.png",
        text: "قابل جا به جایی ",
      },
      {
        icon: "/assets/images/landing/save.png",
        text: "صرفه جویی در انرژی ",
      },
    ],
    catalog: "cataloug.pdf",
    specs: [
      { key: "عرض ثابت ( میلیمتر)", value: "1070 میلیمتر" },
      { key: "عرض مفید ( میلیمتر)", value: "1000 میلیمتر" },
      { key: "طول( متر)", value: "از 2متر تا 60/13 ( متناسب با سفارش ) " },
      {
        key: "دانسیته فوم پلی اورتان ( ASTM 1622)",
        value: "2±40 كیلوگرم در مترمكعب",
      },
      { key: "ضخامت فوم (میلیمتر)", value: "30-40-50-60-80-100 میلیمتر" },
      { key: "كلاس حریق (DIN 4102)", value: "30-40-50-60-80-100 میلیمتر" },
      { key: "كلاس ضد حریق (DIN 4102)", value: "B2-B3-PIR-PUR" },
      { key: "نوع پوشش", value: "دو طرف ورق – یك طرف ورق و قسمت داخل فویل" },
      { key: "نوع ورق ", value: "آلوزینك – گالوانیزه " },
      { key: "ضخامت ورق سطح رویه ( میلیمتر )", value: "5/0 و 4/0" },
      { key: "ضخامت ورق سطح زیرین ( میلیمتر)", value: "5/0 و 4/0" },
    ],
    pictures: [
      "Picture2.png",
      "Picture3.png",
      "Picture4.png",
      "Picture5.png",
      "Picture6.png",
    ],
    specImg: `/assets/images/products/panel/specRoof.jpg`,
    faqBanner: '/assets/images/faq/faq-1.jpg',
    faq: [
      {
        question: " چرا مقاومت ساندویچ پانل سقف از دیوار بیشتر است؟",
        answer: `
        با توجه به اینکه اورلب ساندویچ پانل سقفی نسبت به دیواربیشتراست لذا این موضوع  منجر به افزایش استحکام سازه میگردد  لذا پیشنهاد میگردد در سوله های صنعتی در مناطق باد خیز از پانل سقفی در دیواره استفاده شود .
        `,
      },
      {
        question: "آیا از پانل سقفی میتوان در سردخانه ها استفاده کرد؟",
        answer: `
        خیر، به دلیل وجود فاق زبانه در ساندویچ پانل دیواره این موضوع منجر به ایجاد یک محیط کاملا ایزوله  و عایق در برابر انتقال حرارت نسبت به ساندویچ پانل دیواری میگردد.        `,
      },
      {
        question:
          "ساندویچ پانل های سقفی ماموت چه تفاوت با ساندویچ پانل های بوجود در بازار دارد؟",
        answer: `
        با توجه با اینکه ورق های سقفی پنج گام با طرح "شادو لاین" ذوزنقه ای در ساندویچ پانل های سقفی دنیای ماموت استفاده می شود به منطور رسیدن به ماكزیمم بار پذیری در پانل های سقفی وزن سازه به جهت استحکام بالا، منجر به افزایش در فواصل بین  پریلین ها و کاهش وزنه سازه و صرفه جویی در هزینه های ساخت،نصب و طراحی می گردد.        `,
      },
      {
        question: `
        نحوه محاسبه ساندویچ  پانل سقفی به چه صورت میباشد؟
        `,
        answer: `
        براساس مساحت و باعرض مفید یک متر محاسبه می گردد.
        `,
      },
      {
        question: `
        چه طوری میتونیم ساندویچ پانل سقفی را از دنیای ماموت تهیه کنیم؟
        `,
        answer: `
        جهت مشاوره و آشنایی با ساندویچ پانل همچنین نوع کاربری مورد استفاده میتوانید با شماره زیر تماس حاصل فرمایید.
         شماره تماس 4500-021
        `,
      },
      {
        question: `
        آیا امکان استفاده پانل سقفی در دیوار وجود دارد؟
        `,
        answer: `
        با توجه به اینکه اورلب ساندویچ پانل سقفی نسبت به دیواربیشتراست لذا این موضوع  منجر به افزایش استحکام سازه میگردد  لذا پیشنهاد میگردد در سوله های صنعتی در مناطق باد خیز از پانل سقفی در دیواره استفاده شود .        `,
      },
      {
        question: `
        چرا مقاومت ساندویچ پانل سقف از دیوار بیشتر است؟
        `,
        answer: `
        به دلیل وجود گام های طرح ذوذنقه  و تراکم بالا فوم پلی اورتان در پنل سقفی نسبت به دیوار منجر به افزایش مقاومت گردیده است. 
        `,
      },
      {
        question: `
        از چه ورق هایی برای تولید ساندویچ پانل های سقفی استفاده می شود؟
        `,
        answer: `
        در تولید ساندویچ پانل های سقفی می توان از ورقهای گالوانیزه و آلوزینك  آلومنیوم متناسب با نوع 
كاربری استفاده كرد،از جمله ویژگی های پانل های  دنیای ماموت استفاده از ورق های آلوزینك وارداتی با كیفیت و مقاومت بالا در برابر خورندگی می باشد.

        `,
      },
    ],
    typeTitle: '',
    type: [
    ],
    projects: [
      { name: "پایانه بین المللی گل و گیاه" },
      { name: "پودرهای مکرونیزه ایران" },
      { name: "توربوکمپرسورنفت" },
      { name: "سازه سازان" },
      { name: "فروکتوز ناب" },
      { name: "قارچ ملارد" },
      { name: "مزمز" },
    ],
  },

  {
    id: "Refrigeration panel",
    name: "ساندویچ پانل سردخانه ای",
    menuIcon: `/assets/images/icons/panel/fridge.png`,
    intro: {
      title: 'آشنايی با ساندويچ پانل سردخانه‌ای',
      image: '/assets/images/products/panel/ref-intro.webp',
      desc: 'سردخانه فضای بسته و محصور شده‌اي است که دما و رطوبت آن به دقت و به صورت مستمر کنترل می‌شود و به جهت انجماد و نگهداری مواد مختلفی از جمله محصولات غذایی، گوشت، مرغ و ماهی، لبنیات، میوه و صیفیجات و همینطور تجهیزات الکترونیکی، پزشکی، شیمیایی و مواد دارویی استفاده می‌شود.\n' +
          'بسته به ابعاد سردخانه و میزان بارگیری آن و همینطور نوع و مدت زمان نگهداری محصول، ظرفیت برودتی سردخانه و به تبع آن توان کمپرسور، کندانسور و اواپراتور تغییر می‌کند. نكته اينكه سردخانه‌ها بر اساس سیکل تبرید تراکمی کار می‌کند و بسته به ظرفیت برودتی مورد نیاز می‌تواند از نوع فریونی، رک و یا آمونیاکی باشد.\n',
    },
    whyMammut: {
      title: 'چرا ساندويچ پانل سردخانه‌ای دنیای ماموت',
      image: '/assets/images/products/panel/ref-whymamuut.webp',
      desc: 'از آنجا كه يكي از مهم‌ترين مشخصات مورد نياز هر سردخانه پايين بودن مبادله دما با محيط بيرون مي‌باشد، استفاده از ساندويچ پانل‌هايی كه با استفاده از بهترين جنس عايق‌های پلي يورتان ساخته شده باشند و ساختار فاق و زبانه آن به شكلی باشد كه باعث هوابندي كامل محيط شده باشد و نيز استفاده از درب‌های سردخانه‌ای خاص، بسيار حائز اهميت است.\n' +
          'در دنياي ماموت با ساخت ساندويچ پانل‌های ويژه سردخانه و با مشخصات فني خاص و همچنين با توجه به امكانات بي نظير ماموت، قادر به توليد انواع درب‌های سردخانه‌اي از جنس تمام فايبر گلاس هستيم.\n',
    },
    summary:
      "این نوع ساندویچ پانل با توجه به میزان مبادله حرارتی محاسبه شده از ضخامت 10 الی 15 سانتیمتر تولید میشودكه با دارا بودن لبه های نری و مادگی در مقطع عرضی و هم پوشانی پانل ها با هم دارای كمترین انتقال حرارت را داشته و بهترین گزینه در تولید سرد خانه ها می باشد .      ",
    description:
      " این نوع ساندویچ پانل با توجه به میزان مبادله حرارتی محاسبه شده از ضخامت 10 الی 15 سانتیمتر تولید میشودكه با دارا بودن لبه های نری و مادگی در مقطع عرضی و هم پوشانی پانل ها با هم دارای كمترین انتقال حرارت را داشته و بهترین گزینه در تولید سرد خانه ها می باشد .",
    banner: "ref-header-bg.webp",
    panelImage: `/assets/images/products/panel/panel-bg.jpg`,
    video: "https://www.aparat.com/video/video/embed/videohash/XcGj1/vt/frame",
    videoTitle: 'در ساخت سردخانه و برای جلوگیری از هدررفت انرژی، تمام وجوه اتاقک سردخانه شامل دیوارها، سقف و کف آن می‌بایست عایق شوند. نوع و ضخامت عایق تأثیر بسیار مهمی در جلوگیری از اتلاف انرژی و افزایش عمر سیستم برودتی و در نتیجه پیشگیری از فساد و خرابی مواد نگهداری شده دارد.',
    attributes: [
      {
        icon: "/assets/images/landing/speenBuild.png",
        text: "سرعت در ساخت ",
      },
      {
        icon: "/assets/images/landing/washable.png",
        text: "قابل شستشو",
      },
      {
        icon: "/assets/images/landing/longAge.png",
        text: "عمر مفيد طولانی ",
      },
      {
        icon: "/assets/images/landing/portable.png",
        text: " قابل جا به جايي ",
      },
      {
        icon: "/assets/images/landing/save.png",
        text: "صرفه جويي در انرژي ",
      },
    ],
    catalog: "cataloug.pdf",
    specs: [
      { key: "مورد مصرف", value: "سردخانه ، تونل انجماد" },
      { key: "عرض مفید (میلیمتر)", value: "1140 میلیمتر – 1030 میلیمتر" },
      { key: "حداقل طول (میلیمتر)", value: "2000 میلیمتر" },
      {
        key: "حداكثر طول (میلیمتر)",
        value: "متناسب با سفارش مشتری (تا 13.60 متر)",
      },
      { key: "دانسیته پلی یورتان (ASTMD 1622)", value: "2±40" },
      { key: "ضخامت (میلیمتر)  ", value: "100-125-150 میلیمتر" },
      { key: "كلاس ضد حریق (DIN 4102)", value: "B3 - PIR" },
      { key: "نوع پوشش ", value: "دو رو ورق " },
      { key: "نوع ورق ", value: "آلوزینك (صاف – شیاردار)" },
      { key: "ضخامت ورق رو (میلیمتر)", value: "0.5 میلیمتر" },
      { key: "ضخامت ورق زیر (میلیمتر)", value: "0.5 میلیمتر" },
    ],
    pictures: ["Picture7.png"],
    faqBanner: '/assets/images/faq/faq-1.jpg',
    specImg: `/assets/images/products/panel/spec-ref.webp`,
    faq: [
      {
        question:
          " ساندویچ پانل‌ها در چه بخش‌هايی كاربرد دارند؟ ",
        answer: `
        از ساندويچ پانل برای پوشش سقف و دیوار ساختمان‌های اقامتگاهی، اداری، تجاری، آموزشی، سالن‌های صنعتی، سردخانه‌ها، کلین روم‌ها، آشیانه هواپیما‌ها، سوله‌های کشاورزی، سالن‌های ورزشی، انبار سیلو‌ها، گاوداری‌ها، مرغداری‌ها و بسیاری از موارد دیگر استفاده می‌شود. 
        `,
      },
      {
        question:
          "لایه رویه و لایه زیره در محصول ساندويچ پانل از چه جنسی می باشند؟  ",
        answer: `
        لایه رویه و زیره متناسب با نوع کاربری مورد نظر از استیل، آلومینیوم گالوانیزه یا آلوزنیک پیش رنگ شده می‌باشند که با توجه به فراگیر بودن، بيشتر در صنعت ساختماني استفاده مي شود.
        `,
      },
      {
        question: "دانسيته يا چگالی مورد استفاده در ساخت ساندويچ پانل چقدر می‌باشد؟  ",
        answer: `
        معمولا دانسیته اجسام با دانسیته آب مقایسه می‌شود تا متوجه شویم آیا این اجسام روی آب شناور می‌مانند یا در آن غرق می‌شوند. معمولاً دانسیته مطلوب ساندویچ پانل پلی اورتان بین 40 تا 42 کیلوگرم بر متر مکعب است
      `,
      },
      {
        question:
          "چرا ساندويچ پانل عايق حرارتي می‌باشد؟ ",
        answer: `
        همواره گرما از سیستم‌هایی که دمای بالاتری دارند به سیستم‌های با دمای کمتر، جریان می‌یابد و این پدیده اجتناب ناپذیر است. اما می‌توان نرخ این جریان را به شدت کاهش داد و این هدف اصلی عایق‌های حرارتی است. عایق کاری حرارتی، اتلاف انرژی حرارتی را در بناها، سازه‌ها و ساختمان‌ها و همچنین صنایع و تجهیزات به حداقل رسانده و پیرو آن  منجر به صرفه جویی در هزینه‌های انرژی می‌شود. 
        `,
      },
    ],
    type: [
    ],
    projects: [
      { name: "", img: "" },
      { name: "", img: "" },
      { name: "", img: "" },
    ],
  },

  {
    id: "Clean room",
    name: "ساندویچ پانل اتاق تمیز ",
    menuIcon: `/assets/images/icons/panel/clean.png`,
    intro: {
      title: 'آشنایی با اتاق تمیز',
      image: '/assets/images/products/panel/clean room.webp',
      desc: 'اتاق تمیز یک محیط کنترلشده است که در آن آالیندههایی مانند گرد و غبار، میکروبهای موجود در هوا و ذرات\n' +
          'فیلتر میشوند تا تمیزترین محیط ممکن را فراهم کنند. بیشتر اتاقهای تمیز برای تولید محصوالتی مانند\n' +
          'محصوالت الکترونیک، محصوالت دارویی و تجهیزات پزشکی استفاده میشوند.\n' +
          'اساساً اتاقهای تمیز برای حذف آالیندهها، ذرات و آالیندهها از هوای بیرون کاربرد دارند. هوای بیرون ابتدا در یک\n' +
          'سیستم فیلتر گردش میکند. سپس فیلترها )اعم از HEPA یا ULPA )هوای بیرون را طبق مشخصات خود تمیز\n' +
          'و ضدعفونی میکنند. سپس هوای فیلتر شده با فشار وارد اتاق تمیز میشود. عالوه بر این، هوای آلوده داخل اتاق\n' +
          'تمیز توسط رجیسترها به خارج از اتاق منتقل میشود، یا دوباره به داخل فیلترها گردش میکند و فرآیند دوباره\n' +
          'شروع میشود.',
    },
    whyMammut: {
      title: 'ساندویچ پانل اتاق تمیز دنیای ماموت',
      image: '/assets/images/products/panel/clean-panel.webp',
      desc: 'اتاق تمیز جزء حساسترین محیطهای کاری در صنایع استراتژیک همانند داروسازی ، غذایی، تجهیزات پزشکی\n' +
          'و فضایی میباشد. ساندویچ پانل دنیای ماموت که جزء منحصر به فردترین مصالح ساختمانی مدرن میباشد عالوه\n' +
          'بر سبکی ، مقاومت در برابر مواد شیمیایی و کاهش چشمگیر انتقال حرارت دارای سطح بهداشتی و شستشوپذیر\n' +
          'میباشد.\n' +
          'سطح ساندویچ پانل اتاق تمیز جهت جلوگیری از تجمع باکتری و میکروبها و سهولت شستشو باید صاف باشد.\n' +
          'همچنین مقاومت در برابر خوردگی و مواد شیمیایی بخشی از الزامات اجزاء تشکیل دهنده اتاقهای تمیز میباشد.',
    },
    summary:
        "نوع ساندویچ پانل‌ها بدلیل صاف بودن سطح ورق آن امكان تجمع گرد و خاك و باكتری بر روی آن به حداقل رسیده و در ضخامت‌های 4 الی 15 سانتیمتر با دو رو ورق آلوزینگ یا دو رو ورق گالوانیزه با ضخامت ورق 0.5 یا 0.7 میلیمترجهت اتاق عمل بیمارستان ، كارگاه‌های تولید دارو ، كارخانه‌های تولید واكسن ، كارگاه‌های مواد غذایی ، آزمایشگاه‌ها و كارگاه‌های تولید تجهیزات پزشكی مورد استفاده قرار میگیرد .",
    description: ` نوع ساندویچ پانل‌ها بدلیل صاف بودن سطح ورق آن امكان تجمع گرد و خاك و باكتری بر روی آن به حداقل رسیده و در ضخامت‌های 4 الی 15 سانتیمتر با دو رو ورق آلوزینگ یا دو رو ورق گالوانیزه با ضخامت ورق 0.6 یا 0.7 میلیمترجهت اتاق عمل بیمارستان ، كارگاه‌های تولید دارو ، كارخانه‌های تولید واكسن ، كارگاه‌های مواد غذایی ، آزمایشگاه‌ها و كارگاه‌های تولید تجهیزات پزشكی مورد استفاده قرار میگیرد `,
    banner: "clean.webp",
    attributes: [
      {
        icon: "/assets/images/landing/portable.png",
        text: "قابل جابجایی به محل نصب دیگر ",
      },
      {
        icon: "/assets/images/landing/longAge.png",
        text: "عمر مفید طولانی ",
      },
      {
        icon: "/assets/images/landing/washable.png",
        text: "قابل شستشو ",
      },
      {
        icon: "/assets/images/landing/portable.png",
        text: "قابل جا به جایی ",
      },
      {
        icon: "/assets/images/landing/save.png",
        text: "صرفه جویی در انرژی ",
      },
    ],
    panelImage: `/assets/images/products/panel/panel-bg.jpg`,
    catalog: "cataloug.pdf",
    specs: [
      { key: "مورد مصرف", value: "اتاق تمیز" },
      { key: "عرض مفید (میلیمتر)", value: "1030 میلیمتر" },
      { key: "حداقل طول (میلیمتر)", value: "2000 میلیمتر" },
      {
        key: "حداكثر طول (میلیمتر)",
        value: "متناسب با سفارش مشتری (تا 13.60 متر)",
      },
      { key: "دانسیته پلی یورتان (ASTMD 1622)", value: "2±40" },
      { key: "ضخامت (میلیمتر)  ", value: "40-50-60-80-100-125-150 میلیمتر" },
      { key: "كلاس ضد حریق (DIN 4102)", value: "B3 - B2 - PIR" },
      { key: "نوع پوشش ", value: "دو رو ورق " },
      { key: "نوع ورق ", value: "آلوزینك (صاف)" },
      { key: "ضخامت ورق رو (میلیمتر)", value: "0.7 میلیمتر" },
      { key: "ضخامت ورق زیر (میلیمتر)", value: "0.7 میلیمتر" },
    ],
    pictures: [],
    specImg: `/assets/images/products/panel/sandwichpanel-clean-why.webp`,
    faqBanner: '/assets/images/faq/faq-1.jpg',
    faq: [
      {
        question: "چه مدل از ساندویچ پانل‌ها در کلین روم قابل استفاده میباشد؟",
        answer: `
        از ساندویچ پانل‌های دیواری با ورق‌های  دو رو صاف در محیط‌های كلین روم یا اتاق تمیز به جهت عدم انباشت شدن باكتری‌ها استفاده میشود.
        `,
      },
      {
        question: "مزیت‌های ساندویچ پانل‌های کلین روم؟",
        answer: `
        
1.عدم انباشته شدن باکتری‌ها .
2.شستشو سریع آسان
3.ظاهر شکیل و زیبا مختص کلین روم‌ها و محیط‌های آزمایشگاهی ودارویی و آرایشی 
4.قابل استفاده درصنایع غذایی و دارویی و کشاورزی و صنابع بیولوژیکی و بیمارستان ها
        `,
      },
      {
        question:
            "	ضخامت ساندویچ پانل‌های مورد استفاده در کلین روم چند سانتی  متر میباشد؟",
        answer: `
        ساندویچ پانل‌های اتاق تمیز معمولا در ضخامت 6 سانت تولید می شوند ولی امکان تولید برای ضخامت‌های 4 الی 15 سانتی متر به دلخواه مشتری میسر میباشد این امکان به مشتری کمک میکند تا میزان قابل توجه ای  از هزینه‌های جانبی را کاهش دهد..
      `,
      },
      {
        question:
            "چه طوری میتونیم ساندویچ پانل كلین  روم (اتاق تمیز) را از دنیای ماموت تهیه کنیم؟",
        answer: `
        جهت مشاوره و آشنایی با ساندویچ پانل كلین روم و  همچنین انتخاب محصول  متناسب با نوع کاربری میتوانید با شماره زیر تماس حاصل فرمایید.
         شماره تماس 4500-021
        `,
      },
      {
        question:
            "از چه ورق‌هایی برای تولید ساندویچ پانل‌های كلین روم استفاده می شود؟",
        answer: `
        در تولید ساندویچ پانل‌های كلین روم (اتاق تمیز) می توان از ورقهای گالوانیزه و آلوزینك متناسب با نوع 
كاربری استفاده كرد،از جمله ویژگی‌های پانل‌های  دنیای ماموت استفاده از ورق‌های آلوزینك وارداتی با كیفیت و مقاومت بالا در برابر خورندگی می باشد.
        `,
      },
    ],
    type: [

    ],
    projects: [
      { name: "پایانه بین المللی گل و گیاه" },
      { name: "پودرهای مکرونیزه ایران" },
      { name: "توربوکمپرسورنفت" },
      { name: "سازه سازان" },
      { name: "فروکتوز ناب" },
      { name: "قارچ ملارد" },
      { name: "مزمز" },
    ],
  },

/*  {
    id: "Hidden screw",
    name: "ساندویچ پانل پیچ مخفی",
    intro: {
      title: 'آشنايی با ساندويچ پانل پيچ مخفی',
      image: '/assets/images/products/panel/hidden-intro.webp',
      desc: 'ساندويچ پانل پيچ مخفي نوعي از ساندويچ پانل ديواري ميباشد كه از طراحي جديدي براي اتصال ورق ها در آن\n' +
          'استفاده شده است تا هنگام نصب آن ها به صورت اورلپ، پيچها مشخص نباشند. معموال از ساندويچ پانل پيچ\n' +
          'مخفي در ساختمانها و سازه هايي استفاده مي شود كه زيبايي در آن ها اهميت دار د. تفاوت اين ساندويچ پانلها\n' +
          'با انواع معمولي تر، در ضخامت، عرض مفيد و فرم لبه هاي عرضي مي باشد كه در زمان نصب ابتدا لبه يکي از پانل ها\n' +
          'بر روي ديگري پيچ مي شود، سپس پانل دوم روي آن قرار مي گيرد و به اين ترتيب باعث مخفي شدن پيچ مي شود.\n',
    },
    whyMammut: {
      title: 'ساندويچ پانل پيچ مخفی دنيای ماموت',
      image: '/assets/images/products/panel/hidden-why.webp',
      desc: 'ساندويچ پانلهاي پيچ مخفي دنياي ماموت داراي خاصيت نسوز و آنتي باكتريال مي باشند و براي ساخت انواع\n' +
          'اتاق تميز، سالن هاي آزمايشگاهي، اتاق يخچالي، انواع سردخانه ها، انواع كانکس هاي مسکوني و كارگاهي، انواع\n' +
          'اتاقهاي يخچال، انواع اتاقهاي حمل بار، انواع تريلر و كشندههاي تجاري و انواع كانتينر استفاده مي شوند. اين\n' +
          'سازهها در برابر حرارت مقاوم هستند و به دليل شيارهاي موجود روي آن ها در برابر فشار مقاومت بااليي دارند.\n' +
          'از ديگر مزاياي ساندويچ پانلهاي پيچ مخفي دنياي ماموت، ظاهر زيباي آنهاست كه در رنگ هاي متنو ع توليد و\n' +
          'عرضه مي شوند.',
    },
    summary:
      "نوع دیگری از پانل های دیواری از نوع پیچ مخفی بوده كه با ضخامت 5 سانتیمتر تولید میگردد و تنها تفاوت آن در فرم لبه های عرضی  و عرض مفید آن كه 1.03 سانتیمترمیباشد . لبه های فوق به گونه ای طراحی شده كه ابتدا یك پانل به سازه با پیچ بسته میشود و سپس لبه اورلپ پانل بعدی روی پیچ قرار گرفته و آنرا مخفی میكند كه این باعث هر چه بهتر شدن ظاهر كار و كیفیت نهایی میگردد . ",
    description:
      " نوع دیگری از پانل های دیواری از نوع پیچ مخفی بوده كه با ضخامت 5 سانتیمتر تولید میگردد و تنها تفاوت آن در فرم لبه های عرضی  و عرض مفید آن كه 1.12 سانتیمترمیباشد . لبه های فوق به گونه ای طراحی شده كه ابتدا یك پانل به سازه با پیچ بسته میشود و سپس لبه اورلپ پانل بعدی روی پیچ قرار گرفته و آنرا مخفی میكند كه این باعث هر چه بهتر شدن ظاهر كار و كیفیت نهایی میگردد . ",
    panelImage: `/assets/images/products/panel/panel-bg.jpg`,
    banner: "screw.webp",

    attributes: [
      {
        icon: "/assets/images/landing/speenBuild.png",
        text: "سرعت در ساخت",
      },
      {
        icon: "/assets/images/landing/washable.png",
        text: "قابل شستشو ",
      },
      {
        icon: "/assets/images/landing/longAge.png",
        text: "عمر مفید طولانی",
      },
      {
        icon: "/assets/images/landing/portable.png",
        text: "قابل جابه جایی ",
      },
      {
        icon: "/assets/images/landing/save.png",
        text: "صرفه جویی در انرژی",
      },
    ],
    catalog: "کاتالوگ پانل  دیواری پیچ مخفی.pdf",
    specs: [
      { key: "مورد مصرف", value: "دیواری" },
      { key: "عرض مفید (میلیمتر)", value: "1120 میلیمتر" },
      { key: "حداقل طول (میلیمتر)", value: "2000 میلیمتر" },
      {
        key: "حداكثر طول (میلیمتر)",
        value: "متناسب با سفارش مشتری (تا 13.60 متر)",
      },
      { key: "دانسیته پلی یورتان (ASTMD 1622)", value: "2±40" },
      { key: "ضخامت (میلیمتر)  ", value: "50 میلیمتر" },
      { key: "كلاس حریق (DIN 4102)", value: "B3 - B2 - PIR" },
      { key: "نوع پوشش ", value: "دو رو ورق " },
      { key: "نوع ورق ", value: "آلوزینك (شیاردار)" },
      { key: "ضخامت ورق رو (میلیمتر)", value: "0.5 میلیمتر" },
      { key: "ضخامت ورق زیر (میلیمتر)", value: "0.5 میلیمتر" },
    ],
    pictures: ["Picture8.png"],
    specImg: `/assets/images/products/panel/hidden-specImg.webp`,
    faqBanner: '/assets/images/faq/faq-1.jpg',
    faq: [
      {
        question: "تفاوت ساندویچ پانل های پیچ مخفی  و معمولی در چیست ؟ ",
        answer: `
        تفاوت در ظاهر ساندویچ پانل پیچ مخفی با ساندویچ پانل  معمولی به دلیل شکل خاص اورلپ آن بعد از نصب پیچ های نصب زیر اورلپ مخفی شده و نمای بسیار زیبایی را ایجاد می‌کنند.پانل پیچ مخفی با ضخامت ۵ سانتی متر تولید می‌شود و تفاوت آن در شکل لبه های ساندویچ پانل است. عرض ثابت این مدل‌ها از ۱٫۱۶ متر است،و  دارای ۱٫۱۲ متر عرض مفید است. لبه‌های فوق به گونه‌ای طراحی شده،كه ابتدا یك پانل به سازه با پیچ بسته می‌شود. و سپس لبه اورلپ پانل بعدی روی پیچ قرار گرفته و آنرا مخفی می‌كند كه این باعث هر چه بهتر شدن ظاهر كار و كیفیت نهایی می‌گردد. ساندویچ پانل دیواری پیچ مخفی در طول‌های ۲ الی ۱۳ متر در رنگ‌های متنوع قابل تولید است.
        `,
      },
      {
        question: "ساندویچ پانل پیچ مخفی در چه صنایعی كاربرد دارند؟ ",
        answer: `
        1.	استفاده در انواع کانکس‌ها
2.	استفاده در سردخانه های صنعتی
3.	استفاده در اتاق تمیز
4.	استفاده در پوشاندن سقف های شیروانی
5.	استفاده در ساختمان های پیش ساخته
6.	استفاده در آشیانه های هواپیما

        `,
      },
      {
        question: "نحوه محاسبه ساندویچ  پانل پیچ مخفی به چه صورت میباشد؟",
        answer: `
        براساس مساحت و باعرض مفید 112 سانتی متر محاسبه می گردد.
      `,
      },
      {
        question:
          "چه طوری میتونیم ساندویچ پانل های پیچ مخفی  را از دنیای ماموت تهیه کنیم؟",
        answer: `
        جهت مشاوره و آشنایی با ساندویچ پانل همچنین نوع کاربری مورد استفاده میتوانید با شماره زیر تماس حاصل فرمایید.
         شماره تماس 4500-021
        `,
      },
      {
        question:
          "	از چه ورق هایی برای تولید ساندویچ پانل های پیچ مخفی  استفاده می شود؟",
        answer: `
        در تولید ساندویچ پانل های پیچ مخفی می توان از ورقهای گالوانیزه و آلوزینك متناسب با نوع 
كاربری استفاده كرد،از جمله ویژگی های پانل های  دنیای ماموت استفاده از ورق های آلوزینك وارداتی با كیفیت و مقاومت بالا در برابر خورندگی می باشد.

        `,
      },
    ],
    type: [

    ],
    projects: [
      { name: "پایانه بین المللی گل و گیاه" },
      { name: "پودرهای مکرونیزه ایران" },
      { name: "توربوکمپرسورنفت" },
      { name: "سازه سازان" },
      { name: "فروکتوز ناب" },
      { name: "قارچ ملارد" },
      { name: "مزمز" },
    ],
  },

  {
    id: "special",
    name: "ساندویج پانل کاربری خاص ",
    intro: {
      title: '',
      image: '',
      desc: '',
    },
    whyMammut: {
      title: '',
      image: '',
      items: [

      ],
    },
    summary: `این ساندویچ پانل برای نخستین بار در ایران توسط دنیای ماموت تولید و كشور را از واردات این محصول از خارج
  كشور بی نیاز نمود.نوع ورق بكار رفته در این پانل از جنس آلوزینك با پوشش پلاستیسول می باشد كه
  جهت محیط های مرطوب با ریسك خورندگی بالا بسیار مقاوم بوده و همواره ضخامت بالای پوشش
  پلاستیسول در این پانل موجب افزایش انعطاف پذیری پوشش در برابر تنش های مكانیكی و شوكهای
  دمایی،افزایش مقاومت در برابر خراش و آسیبهای سطحی این پانل شده است .فوم پلی اورتان بعنوان
  ماده عایق از نوع PIR و یا معمولی موجب بهبود خواص عایق دمایی این نوع پانل میگردد كه در
  مراحل مختلف رشد قارچ خوراكی موجب ثابت ماندن دما در طولانی مدت شده است كه همین امر نقش
  بسزایی در افزایش كیفیت و راندمان محصول قارچ خوراكی را خواهد داشت. `,
    description: `شركت دنیای ماموت بنابر سفارش مشتری امكان تولید ساندویچ پانل با كاربری های خاص جهت پروژه های
     مختلف را دارد. انواع ساندویج پانل با ورق استیل(جهت صنایع غذایی) ورق آلومینیوم، سمنت
     بورد (board cement )و فایبرگلس نیز از سایر محصولات ماموت می باشند. `,
    panelImage: `/assets/images/products/panel/panel-bg.jpg`,
    banner: "spceial.webp",
    attributes: [
      {
        icon: "/assets/images/landing/cardPanel.png",
        text: "پایدار در برابر زلزله ",
      },
      {
        icon: "/assets/images/landing/cardPanel.png",
        text: "مقاومت بسیار بسیار بالا در برابر خورندگی و رطوبت",
      },
      {
        icon: "/assets/images/landing/cardPanel.png",
        text: "استفاده از ورق های خاص مانند استیل ،الومنیوم و پوشش پلاستیسول",
      },
      {
        icon: "/assets/images/landing/cardPanel.png",
        text: "مناسب استفاده در صنایع تولید و کشت قارچ که دارای رطوبت بالا می باشد.",
      },
      {
        icon: "/assets/images/landing/cardPanel.png",
        text: "مناسب استفاده در صنایع  شیمیایی و اسیدی که خورندگی  بالایی دارند.",
      },
      {
        icon: "/assets/images/landing/cardPanel.png",
        text: "عایق خوب سرما و گرما و صرفه جویی در هزینه های انرژی ",
      },
      {
        icon: "/assets/images/landing/cardPanel.png",
        text: "قابل جابجایی به محل نصب دیگر ",
      },
      {
        icon: "/assets/images/landing/cardPanel.png",
        text: "عمر مفید طولانی ",
      },
      {
        icon: "/assets/images/landing/cardPanel.png",
        text: "قابل شستشو و بهداشتی و جذب آب بسیار بسیار ناچیز ",
      },
      {
        icon: "/assets/images/landing/cardPanel.png",
        text: "هزینه های بسیار ناچیز نگهداری که میتوان بدون هزینه نگهداری در نظر گرفت. ",
      },
      {
        icon: "/assets/images/landing/cardPanel.png",
        text: "تسریع در ساخت و بهره برداری نسبت به مصالح سنتی",
      },
    ],
    catalog: "کاربری خاص.pdf",
    specs: [
      { key: "مورد مصرف", value: "كابری های خاص در سقف و دیوار" },
      { key: "عرض مفید (میلیمتر)", value: "1140 میلیمتر – 1000 میلیمتر" },
      { key: "حداقل طول (میلیمتر)", value: "2000 میلیمتر" },
      {
        key: "حداكثر طول  (میلیمتر)",
        value: "متناسب با سفارش مشتری (تا 13.60 متر)",
      },
      { key: "دانسیته پلی یورتان (ASTMD 1622)", value: "2±40" },
      { key: "ضخامت (میلیمتر)  ", value: "30-40-50-60-80-100-125-150 میلیمتر" },
      { key: "كلاس ضد حریق (DIN 4102)", value: "B2 - PIR" },
      { key: "نوع پوشش ", value: "دو رو ورق " },
      {
        key: "نوع ورق ",
        value: "آلوزینك،پلاستیسول،استیل، الومنیوم (صاف – شیاردار)",
      },
      { key: "ضخامت ورق رو (میلیمتر)", value: "،07.5 میلیمتر" },
      { key: "ضخامت ورق زیر (میلیمتر)", value: "،07.5 میلیمتر" },
    ],
    pictures: ["Picture9.png"],
    specImg: `/assets/images/products/panel/specImg.jpg`,
    faqBanner: '/assets/images/faq/faq-1.jpg',
    type: [
    ],
    faq: [
      {
        question:
          "تولید پانل های مورد استفاده دركاربریهای خاص با چه ورق هایی امكان پذیر می باشد؟ ",
        answer: `
        در تولید اینگونه از ساندویچ پانل ها به جهت استفاده در صنایع خاص از ورق هایی با مقاومت بالا در برابر خورندگی  و رطوبت مانند آلومنیوم،آلوزینك، و پوشش پلاستیسول استفاده می شود.
        `,
      },
      {
        question: "چرا از ساندویچ پانلهای كاربری خاص در صنایع استفاده می شود؟",
        answer: `
        از جمله كاربردهای این نوع ساندویچ پانل ها میتوان به كاربرد در صنایع كشت و تولید قارچ به جهت وجود رطوبت بالا و همچنین صنایع شیمیایی به دلیل محیط های اسیدی و قلیایی به دلیل خورندگی بالا اشاره كرد.شركت دنیای ماموت تنها تولید كننده ساندویچ پانل ها با پوشش پلاستیسول در ایران می باشد .
        `,
      },
      {
        question:
          "كاربردهای ساندویچ پانل ها با كاربری خاص در چه صنایعی می باشد؟",
        answer: `
        صنایع غذایی، 
صنایع كشاورزی،
صنایع شیمیایی،
صنایع مخابراتی و 
صنایع پتروشیمی و نفت وگاز
      `,
      },
      {
        question: `
      چه طوری میتونیم ساندویچ پانل های كاربری خاص را از دنیای ماموت تهیه کنیم؟
      `,
        answer: `
        جهت مشاوره و آشنایی با ساندویچ پانل  کاربری خاص و  همچنین انتخاب محصول  متناسب با نوع کاربری میتوانید با شماره زیر تماس حاصل فرمایید.
         شماره تماس 4500-021      `,
      },
    ],
    projects: [
      { name: "پایانه بین المللی گل و گیاه" },
      { name: "پودرهای مکرونیزه ایران" },
      { name: "توربوکمپرسورنفت" },
      { name: "سازه سازان" },
      { name: "فروکتوز ناب" },
      { name: "قارچ ملارد" },
      { name: "مزمز" },
    ],
  },*/
];

export default data;
