const data = [
  {
    id: "fride",
    name: "اتاق یخچالی",
    summary:
      "دنیای ماموت بزرگترین تولید کننده کاربری‌های تجاری و اتاق‌های ایزوله در ایران و خاورمیانه می‌باشد. طراحی منحصر به فرد این اتاقها برمبنای استاندارد‌های بین‌ المللی (ATP) میباشد و به کارگیری آخرین تکنولوژی سوپر فاین موجب افزایش قابل ملاحظه کارایی و نیز عمر مفید اتاقهای ایزوله و یخچالی دنیای ماموت گردیده است. دنیای ماموت منتخب بزرگترین شرکتهای لجستیک زنجیره سرد در ایران و خاورمیانه می باشد.",
    specs: [
      {
        key: "ساختار شاسی ",
        value:
          "اتاق دارای شاسی مخصوص از ورق ST.37 و ST.52خمكاری شده با استحكام بالا كه جهت مقاومت بیشتر در برابر خوردگی با یك لایه رنگ پودری پوشش داده شده است ",
      },
      {
        key: "ساختار اتاق ",
        value:
          "اتاق از ساندویچ پانل مخصوص با پوشش دو رو ورق آلوزینك ، ضخامت ورق داخلی 0.5میلیمتر ضخامت ورق بیرونی 0.7 میلیمتر به صورت پیشرنگ شده (با 25 میكرون رنگ كوره ای از رو و 6 میكرون رنگ پرایمر از زیر) به همراه عایق فوم پلی اورتان با دانسیته 2±45 ",
      },
      {
        key: "ضخامت دیواره‌ها و سقف ",
        value:
          "دیواره‌های جانبی و سقف از ساندویچ پانل با ضخامت‌های 60 و 100 میلیمتری قابل تولید می باشند ",
      },
      {
        key: "ضخامت کف ",
        value: "کف از ساندویچ پانل با ضخامت 150 میلیمتر می باشد ",
      },
      {
        key: "پوشش کف ",
        value: "قابلیت نصب ورق الومینیوم آجدار و ریل آلومینیومی ",
      },
      {
        key: "نوع پوشش کف ",
        value: "استراکچر مخصوص از زیر دارای پوشش فایبرگلاس ",
      },
      {
        key: "مونتاژ ",
        value:
          "مونتاژ اتاق و قطعات بدون استفاده از پرچ و توسط چسب مخصوص بادوام و استحکام بالا می باشد ",
      },
    ],
    attributes: [
      {
        icon: "/assets/images/landing/cardIsolate.png",
        text: "شاسی فلزی فولادی مستحكم",
      },
      {
        icon: "/assets/images/landing/cardIsolate.png",
        text: "پوشش كف اتاق با فایبرگلاس",
      },
      {
        icon: "/assets/images/landing/cardIsolate.png",
        text: "قابلیت استفاده از درب‌های بغل",
      },
      {
        icon: "/assets/images/landing/cardIsolate.png",
        text: "قابلیت انتخاب نوع كف",
      },
      {
        icon: "/assets/images/landing/cardIsolate.png",
        text: "داراسی سیستم روشنایی ",
      },
    ],
    usage: [
      {
        picture: "fmcg.png",
        name: "حمل انواع لبنیات",
        description: `
              نگهداری بهداشتی فرآورده‌های لنبی              `,
      },
      {
        picture: "farming.png",
        name: "حمل انواع لبنیات",
        description: `
              نگهداری بهداشتی فرآورده‌های لنبی              `,
      },
      {
        picture: "med.png",
        name: "حمل فرآورده‌های خونی",
        description: `
              ایجاد شرایط دمایی ویژه برای بسته‌های خونی              `,
      },
      {
        picture: "meat.png",
        name: "حمل محصولات غذایی",
        description: `
              رعایت استانداردهای دمایی برای حمل گوشت‌های تازه و منجمد              `,
      },
    ],
  },
  {
    id: "cargo",
    name: " اتاق حمل بار",
    summary:
    "اتاق‌های حمل بار دنیای ماموت با تنوع در تولید استانداردترین فضای حمل انواع محموله را فراهم می آورند. استفاده از پوشش‌های مدرن همانند ساندویچ پانل در كنار تجهیز انواع اتاق با چادر یا ورق‌های فولادی ایمن ترین محیط نگهداری طیف وسیعی از بارهای دورن و بین شهری را فراهم می آورد",
    specs: [
      {
        key: "ساختار شاسی ",
        value:
          "اتاق دارای شاسی از ورق ST.37 و ST.52 خمكاری شده با استحكام بالا كه جهت مقاومت بیشتر در برابر خوردگی با یك لایه رنگ پودری پوشش داده شده است ",
      },
      {
        key: "ساختار اتاق ",
        value:
          "اتاق از ساندویچ پانل مخصوص با پوشش دو رو ورق آلوزینك، ضخامت ورق داخلی 0.5میلیمتر ضخامت ورق بیرونی 0.7میلیمتر‌ به صورت پیشرنگ شده (با 25 میكرون رنگ كوره ای از رو و 6 میكرون رنگ پرایمر از زیر) به همراه عایق فوم پلی اورتان با دانسیته 2±55",
      },
      {
        key: "ضخامت دیواره‌ها و سقف ",
        value:
          "دیواره‌های جانبی و سقف از ساندویچ پانل با ضخامت‌های 60 و 100 میلیمتری قابل تولید می باشند ",
      },
      {
        key: "ضخامت کف ",
        value: "کف از ساندویچ پانل با ضخامت 120 میلیمتر می باشد",
      },
    ],
    attributes: [
      {
        icon: "/assets/images/landing/cardIsolate.png",
        text: "شاسی فلزی فولادی مستحكم",
      },
      {
        icon: "/assets/images/landing/cardIsolate.png",
        text: "قابلیت استفاده از درب‌های بغل",
      },
      {
        icon: "/assets/images/landing/cardIsolate.png",
        text: "وزن سبك ",
      },
      {
        icon: "/assets/images/landing/cardIsolate.png",
        text: "دارای سیستم روشنایی",
      },
      {
        icon: "/assets/images/landing/cardIsolate.png",
        text: " قابلیت انتخاب نوع كف",
      },
    ],
    usage: [
      {
        picture: "fmcg.png",
        name: "حمل پوشاك",
        description: `
        نگهداری پوشاك به صورت ایستاده به جهت رعایت كیفیت بسته بندی              `,
      },
      {
        picture: "farming.png",
        name: "حمل اسب",
        description: `
        فراهم كردن فضای ایمن برای نگهداری و جابجایی موقت اسب              `,
      },
      {
        picture: "metal.png",
        name: "حمل مستندات",
        description: `
        قابلیت دسته بندی و قفسه بندی  مستدات               `,
      },
      {
        picture: "meat.png",
        name: "حمل محصولات غذایی",
        description: `
        نگهداری محصولات غذایی در فضای بهداشتی              `,
      },
      {
        picture: "fmcg.png",
        name: "حمل مرسولات پستی",
        description: `
        استفاده از مهاربار ایمن در دیوارها و كف برای نگهداری بسته‌های پستی `,
      },
    ],
  },
];

export default data;
