export default [
  {
    title: "كویل باز كن ",
    description: `تغذیه ورق‌های رویه و زیرین هر دو سمت ساندویج پانل بوسیله باز كردن كویل و هدایت ورق‌ها در طول خط تولید صورت می پذیرد.`,
    picture: "",
  },
  {
    title: "آماده سازی سطح Back Coat ورق   ",
    description: `آماده سازی سطح پرایمر در قسمت Back coat ورق با عبور از زیر دستگاه كرونا جهت افزایش چسبندگی فوم مابین ورق صورت می پذیرد.`,
    picture: "",
  },
  {
    title: "فرمینگ و نورد ",
    description: `ایجاد برآمدگی و شیار روی سطح ورق ساندویج پانل جهت افزایش استحكام و مقاومت مكانیكی انجام می گردد. در این بخش ایجاد پروفایل 5 گام ذوزنقه ای در ساندویج پانل سقفی نقش بسزایی جهت افزایش بارپذیری دارد.`,
    picture: "",
  },
  {
    title: "ماده بهبود دهنده چسبندگی",
    description: `ماده بهبود دهنده چسبندگی به صورت یكنواخت قبل از تزریق بر روی سطح داخلی ورق‌ها پاشش می گردد كه باعث افزایش استحكام چسبندگی فوم به ورق می شود.`,
    picture: "",
  },
  {
    title: "پیش گرمی ورق‌ها   ",
    description: `بالابردن دمای ورق‌ها قبل از تزریق فوم به منظور افزایش در چسبندگی بین لایه ای فوم با ورق اقدامی بسیار مهم می باشد.`,
    picture: "",
  },
  {
    title: "تزریق فوم و پرس",
    description: `عملیات تزریق فوم مایع پلی یورتان از نوع PUR وPIR  با دانسیته 40 كیلوگرم برمتر مكعب به شكل كاملا یكپارچه و یكنواخت ما بین دو لایه ورق و سپس انتقال به پرس   Double belt به منظور پخت كامل فوم تا رسیدن به استحكام  فیزیكی و پایداری ابعادی صورت می پذیرد.`,
    picture: "",
  },
  {
    title: "برش",
    description: `برش با کیفیت ساندویچ پانل بایستی با محاسبه ضخامت و طول مورد درخواست به همراه سرعت در فرآیند برش باشد که این موارد توسط سیستم برش پیشرفته انجام می گردد.`,
    picture: "",
  },
  {
    title: "خنك سازی",
    description: `كاهش دمای سطح ساندویج پانل پس از خروج از زیر پرس تا رسیدن به دمای محیط باعث شكل گیری كامل ساختار فوم می گردد.  `,
    picture: "",
  },
  {
    title: "بسته بندی ",
    description: `پس از خنك سازی، صفحات ساندویچ پانل با دستگاه نایلون پیچ 360  درجه برای فراهم شدن شرایط نگهداری ایمن و سهولت جابجایی بسته بندی می گردند. اقدام تكمیلی نیز قرارگیری صفحات نایلون پیچ شده بر روی پالت و فوم فشرده بسته شدن توسط تسمه پلاستیكی می باشد. `,
    picture: "",
  },
  {
    title: "انبارش",
    description: `جابجایی محصول نهایی از خط تولید به انبار موقت با ماشین آلات استاندارد شرایط ایمن نگهداری را ایجاد می نماید.`,
    picture: "",
  },
];
