export default [
  {
    text: "	دارای دو خط تولید برای هر كدام از پانل‌های سقفی و دیواری به طور مجزا و جداگانه",
    icon: "",
  },
  {
    text: "	خطوط تولید تماما پیوسته و دارای بزرگترین طول پرس دابل بلت و سیستم تزریق فوم پیشرفته تر",
    icon: "",
  },
  {
    text: "	تجهیز هر دو خط پانل دیواری و سقفی به تجهیزاتی از جمله عملیات آماده سازی توسط كرونا و سیستم بهبود دهنده چسبندگی برای رسیدن به ماكزیمم استحكام در چسبندگی فوم به ورق    ",
    icon: "",
  },
  {
    text: "	انواع ورق‌های وارداتی آلوزینك و پلاستیسول با رال‌های گوناگون ",
    icon: "",
  },
  {
    text: "	پروفایل ورق سقفی 5 گام با طرح شادولاین ذوزنقه ای به منظور رسیدن به ماكزیمم بارپذیری در پانل‌های سقفی به جهت استحكام بالا كه منجر به افزایش در فواصل بین پرلین‌ها و  كاهش وزن سازه و صرفه جویی در هزینه‌های ساخت ، نصب و طراحی میگردد.",

    icon: "",
  },
  {
    text: "	آزمایشگاه مجهز به آنالیز مواد اولیه از جمله ورق  وفوم پلی اورتان و انجام انواع آزمون‌های كیفی ساندویج پانل متناسب با الزامات تعریف شده منطبق بر استاندارد‌های بین المللی و ملی ایران.",

    icon: "",
  },
  {
    text: "	دارای انستیتو پلی اورتان جهت انجام فعالیتهای تحقیق و توسعه در زمینه مواد اولیه و محصولات ساندویج پانل",

    icon: "",
  },
  {
    text: "	مجهز به دستگاه پیشرفته از جمله دستگاه كورنا كه در چسبندگی فوم به پرایمر ورق نقش به سزایی دارد كه منجر به افزایش كیفیت و همچنین راندمان انتقال حرارت میگردد. ",
    icon: "",
  },
  ,
];
