export default [
  {
    text: "عایق بودن نسبت به دما و پایین ترین ضریب انتقال آن در ساندویج پانل از نوع فوم پلی اورتان به طور مثال یك فوم پلی اورتان به ضخامت 5 سانتی متر بعلت ضریب انتقال حرارتی فوق العاده پایین معادل یك دیوار آجری به ضخامت 172 سانتی متر است كه همین امر منجر به صرفه جویی در مصرف انرژی و كاهش هزینه  هادر طولانی مدت خواهد شد.",

    icon: "",
  },
  {
    text: "	عایق حرارتی و عملکرد بهتر در مواقع بروز حریق ",

    icon: "",
  },
  {
    text: "	عایق صوتی بهترنسبت به برخی مصالح سنتی",

    icon: "",
  },
  {
    text: "	جذب رطوبت پایین و نفوذ ناپذیر در برابر آب باران و گرد و خاك",

    icon: "",
  },
  {
    text: "	مقاوم در برابر انوع مواد شیمیایی و قابلیت شستشو و بهداشتی بودن آن",

    icon: "",
  },
  {
    text: "	تنوع در طراحی و شکل ظاهری زیباتر و عدم شوره زدگی و زنگ زدگی و مقاومت بالا در برابر شرایط محیطی گوناگون",

    icon: "",
  },
  {
    text: "	وزن كمتر و در مقابل استحکام و مقاومت مکانیکی بالا (حتی در ضخامت پایین) ",

    icon: "",
  },
  {
    text: "	بالا بودن سرعت اجرا و نصب آسان و سریع تر",

    icon: "",
  },
  {
    text: "	مقرون به صرفه بودن از نظر اقتصادی در هزینه‌های انبارش و حمل و نقل (سهولت حمل)",

    icon: "",
  },
  {
    text: "	سهولت در تعویض در صورت بروز آسیب  وقابلیت ترمیم  یا جابجایی(Portable)",

    icon: "",
  },
  {
    text: "	تحمل قابل توجه در برابر انواع بارهای ناشی از فشارنیروی باد-باربرف –زلزله",

    icon: "",
  },
  {
    text: "	سهولت و سرعت تولید بالا و تخریب کمتر منابع طبیعی و زیست محیطی",

    icon: "",
  },
  {
    text: "	طول عمر بیشتر و سازگار با محیط زیست",

    icon: "",
  },
  {
    text: "	مقاومت مناسب نسبت به رشد گیاهان و حشرات موذی، در نتیجه قابلیت استفاده در پوشش کف سردخانه، دیوار و سقف ساختمان‌",
    icon: "",
  },
];
