import PageTitle from "../Components/PageTitle";
import { NextSeo } from "next-seo";
import Counter from "../Components/About/Counter";
import Experiences from "../Components/About/Experiences";
import AboutHeader from "../Components/About/Header";
import Highlights from "../Components/About/Highlights";
import Product from "../Components/About/Product";
import Dream from "../Components/About/Dream";
import Comments from "../Components/About/Comments";
import FAQ from "../Components/About/FAQ";
import Clients from "../Components/Home/HomeClients";
import Footer from "../Components/Alternate/Footer/Footer";
import AdminPage from "./admin";

export default function AboutPage() {
  return (
    <div className="aboutPage innerPage">
      <NextSeo title="درباره ماموت" />
      <AboutHeader />
      <div className="contents">
        
        <Highlights />

        <Experiences />
        <Product
          category="panel"
          title="ساندویچ پانل دنیای ماموت"
          description={`متخصصین دنیای ماموت در ادامه تكنولوژی شیمیایی نوآورانه در تولید ساندویچ پانل را كه در گام نخست از كشور آلمان وارد شده بود، بومی سازی كرده و با تاسیس شركت دانش بنیان مهرسا شیمی مواد اولیه مورد نیاز این صنعت را با تكیه بر دانش بومی و ظرفیت‌های داخلی تولید نموده‌اند كه جهش بزرگی در این حوزه محسوب می‌شود.`}
          img="aboutPanel.jpg"
        />
        <Product
          category="trailer"
          title="انواع تریلر در دنیای ماموت"
          description={`یكی دیگر از نیازمندی‌های اساسی توسعه صنعتی و اقتصادی در هر كشور حوزه لجستیك و زیرساخت‌های حمل و نقل آن است. دنیای ماموت در دهه هفتاد نخستین بار تریلرهای حمل و نقل جاده‌ای را كه سابق بر این، به روش كارگاهی و غیر استاندارد ساخته می‌شدند، با آخرین تكنولوژی روز دنیا جایگزین نمود و به عنوان اولین تریلر ساز استاندارد كشور با ظرفیت تولید بیش از 50 تریلر در روز محصولاتی با كیفیت و با تكنولوژی نوین تولید و روانه بازار حمل و نقل نمود. این تریلرها كه با بهره مندی از محورها، سیستم ترمز، شیرآلات و سایر متعلقات به روز ساخته می‌شوند، علاوه بر كاهش مصرف سوخت و استهلاك خودرو و جاده، ایمنی بالایی را برای تردد جاده‌ای به ارمغان می‌آورند.`}
          img="aboutTrailer.jpg"
        />
        <Product
          category="isolate"
          title="اتاق های ایزوله"
          description={`در حوزه حمل و نقل درون شهری اتاق‌های ایزوله ماموت با كاربری‌های متنوع بر روی انواع خودروهای وانت‌، كامیونت و كامیون باری سبك، سنگین و نیمه سنگین نصب می‌گردند و عمده شركت‌های پخش، جهت توزیع محصولات لبنی، فرآورده‌های گوشتی، پروتئینی، دارویی؛ آرایشی و بهداشتی و.... از این محصولات استفاده می‌نمایند. بدین ترتیب سبد متنوع محصولات ماموت در حوزه حمل و نقل درون شهری و برون شهری این امكان را فراهم نموده كه كالاهای مختلف مورد نیاز خانوار از كارخانه تا خانه با رعایت استانداردهای روز لجستیكی دنیا با كیفیت مطلوب به دست مصرف كنندگان برسد.`}
          img="aboutIsolate.jpg"
        />
        <Product
          category="conex"
          title="طراحی و ساخت انواع كانكس"
          description={`طراحی و ساخت انواع كانكس زمینه بعدی فعالیت در دنیای زیبای صنعتی ماست. كانكس‌های تولید شده در دنیای ماموت با بهره مندی از مرغوب‌ترین مواد اولیه و بهره‌گیری از نیروهای متخصص و تجهیزات تولیدی پیشرفته دارای تنوع بسیار بالایی است. از كانكس‌های ساده و اقتصادی جهت اسكان موقت گرفته تا سازه‌های پیش ساخته مدرن و مجلل كه جهت اسكان دائم مورد استفاده قرار می‌گیرد. 
ظرفیت تولید بالا در ساخت كانكس‌های معروف به كانكس بحران كه به شكل اجزا و قطعات منفصله ساخته شده و تا مناطق صعب العبور به راحتی حمل و توسط خود مشتری به آسانی نصب می‌شوند، موجب گردیده كه بتوانیم در هنگام وقوع بحران‌ها و بلایای طبیعی یاری رسان خانواده‌های آسیب دیده باشیم.
`}
          img="aboutConex.jpg"
        />
        <Product
          category="mammutContainer"
          title="طراحی و ساخت انواع كانتینر"
          description={`پس از تكمیل زنجیره ارزش خدمات در حوزه ساختمانی و حمل و نقل جاده‌ای دنیای ماموت گام بزرگ دیگری را جهت رفع نیازمندی‌های صنعت حمل و نقل دریایی برداشت و امروزه با تولید كانتینرهای دریایی در ابعاد مختلف به عنوان تنها تولیدكننده كانتینر با استانداردهای جهانی در منطقه خاورمیانه شناخته می‌شود كه كانتینرهای تولیدی آن قابلیت بارگیری در كشتی‌های خطوط كشتیرانی معتبر دنیا و تردد در آب‌های بین المللی را دارد. `}
          img="aboutContainer.jpg"
        />
        <Dream />
        {/*<Counter />*/}
        <Comments />
        <FAQ />
        <Clients />
      </div>
        <Footer />
    </div>
  );
}

AboutPage.layout="L1";
