import Image from "next/image";

const Dream = () => {
  return (
    <div className="dream">
      <div className="picture">
          <Image src="/assets/images/dream.jpg" alt="دنیای ماموت دنیایی از رویاهای صنعتی" layout="fill" />
          </div>
      <div className="text">
        <h2>دنیای ماموت دنیایی از رویاهای صنعتی</h2>
        <p>
          دنیای ماموت دنیایی وسیع از رویاهای صنعتی است كه به واقعیت پیوسته و
          همچنان با چشم اندازی روشن چشم به آینده‌ای درخشان‌تر از حال دوخته است.
          حضور تیم قوی مهندسی با شناخت بالا از مصالح به كار رفته‌، استفاده از
          پیشرفته‌ترین نرم افزارهای طراحی، تحلیل‌‌های گروهی، تخصصی و تسلط كامل
          بر متغیرهای محیطی، مواردی است كه حاصل پروژه‌های متنوع و موفق دنیای
          ماموت در كشور و منطقه می‌باشد.
        </p>
      </div>
    </div>
  );
};

export default Dream;
