import Image from "next/image";
import FaqCard from "./FaqCard";

const FAQ = () => {
  return (
    <div className="faq">

      <div className="text">
        <div className="title">
          <h2>پرسش‌های متداول</h2>
        </div>
        <FaqCard
          question={"ساندویچ پانل‌ها در چه بخش‌هایی كاربرد دارند؟"}
          answer={`از ساندویچ پانل برای پوشش سقف و دیوار ساختمان‌های اقامتگاهی، اداری، تجاری، آموزشی، سالن‌های صنعتی، سردخانه‌ها، کلین روم‌ها، آشیانه هواپیما‌ها، سوله‌های کشاورزی، سالن‌های ورزشی، انبار سیلو‌ها، گاوداری‌ها، مرغداری‌ها و بسیاری از موارد دیگر استفاده می‌شود.`}
        />
        <FaqCard
          question={
            "لایه رویه و لایه زیره در محصول ساندویچ پانل از چه جنسی می‌باشند؟"
          }
          answer={`لایه رویه و زیره متناسب با نوع کاربری مورد نظر از استیل، آلومینیوم گالوانیزه یا آلوزنیک پیش رنگ شده می‌باشند که با توجه به فراگیر بودن، بیشتر در صنعت ساختمانی استفاده می شود.`}
        />
        <FaqCard
          question={
            "دانسیته یا چگالی مورد استفاده در ساخت ساندویچ پانل چقدر می‌باشد؟"
          }
          answer={`معمولا دانسیته اجسام با دانسیته آب مقایسه می‌شود تا متوجه شویم آیا این اجسام روی آب شناور می‌مانند یا در آن غرق می‌شوند. معمولاً دانسیته مطلوب ساندویچ پانل پلی اورتان بین 40 تا 42 کیلوگرم بر متر مکعب است.`}
        />
        <FaqCard
          question={"چرا ساندویچ پانل عایق حرارتی می‌باشد؟"}
          answer={`همواره گرما از سیستم‌هایی که دمای بالاتری دارند به سیستم‌های با دمای کمتر، جریان می‌یابد و این پدیده اجتناب ناپذیر است. اما می‌توان نرخ این جریان را به شدت کاهش داد و این هدف اصلی عایق‌های حرارتی است. عایق کاری حرارتی، اتلاف انرژی حرارتی را در بناها، سازه‌ها و ساختمان‌ها و همچنین صنایع و تجهیزات به حداقل رسانده و پیرو آن  منجر به صرفه جویی در هزینه‌های انرژی می‌شود. `}
        />
      </div>
      <div className="picture">
        <Image
          src="/assets/images/aboutFaq.jpg"
          layout="fill"
          alt="  پرسش‌های متداول"
        />
      </div>
    </div>
  );
};

export default FAQ;
