import Image from "next/image";

const Highlights = () => {
  return (
    <div className="highlights">
      <div className="text">
        <h2>درباره دنیای ماموت</h2>
        <p>
          {`
              دنیای ماموت در سال 1370 فعالیت صنعتی خود را در زمینی به مساحت 10000
          متر مربع آغاز نمود. از همان ابتدا رسالت مالكان مجموعه با انتخاب شعار
          "تجربه بهترین ها" این بود كه بهترین، خلاقانه‌ترین و بروزترین راه
          حل‌های ممكن برای چالش‌های كشور را كه به تازگی در مسیر توسعه و آبادانی
          قرار گرفته بود ارائه نمایند. لذا به عنوان نخستین زمینه فعالیت، اقدام
          به تولید ساندویچ پانل نمود كه به دلایلی نظیر سبكی، عایق بودن و سهولت
          در نصب بهترین جایگزین استفاده از مصالح سنتی بود و بدین ترتیب دریچه‌ای
          نو را به دنیای ساخت و ساز صنعتی گشود.
              `}
        </p>
      </div>
      <div className="picture">
        <Image
          src="/assets/images/highlights-2.jpg"
          alt="درباره دنیای ماموت"
          layout="fill"
        />
      </div>
    </div>
  );
};
export default Highlights;
